Repository: hfiguiere/abiword
Catalog: po/*.po
Languages: cs_cz, tr_tr

source: Comment
cs_cz: Komentáø

source: Comment to be associated with the revision:
cs_cz: Komentáø pøipojený k revizi:
tr_tr: Revizyon ile ilgili açýklama:

source: Compare active document to another document
cs_cz: Porovná aktuální dokument s jiným dokumentem

source: Compile Date
cs_cz: Datum kompilace
tr_tr: Derleme Tarihi

source: Compile Time
cs_cz: Èas kompilace
tr_tr: Derleme Saati

source: Con&tinuous
cs_cz: P&rùbì¾ný
tr_tr: Sü&rekli

source: Continue previous revision (number %d)
cs_cz: Pokraèovat v pøedchozí revizi (èíslo %d)
tr_tr: Önceki revizyon numarasýndan devam et (no. %d)

source: Contributor
cs_cz: Pøispìvatel
tr_tr: Katkýda bulunan

source: Contributor(s):
cs_cz: Pøispìvatel(é):
tr_tr: Katkýda Bulunan(lar):

source: Convert Selected Text to a Table
cs_cz: Pøevede vybraný text na tabulku

source: Convert Table to Text
cs_cz: Pøevést tabulku na text

source: Convert Text to Table
cs_cz: Pøevést text na tabulku

source: Convert from a Table to Text
cs_cz: Pøevede tabulku na text

source: Copy
cs_cz: Kopírovat
tr_tr: Kopyala

source: Copy Image
cs_cz: Kopírovat obrázek

source: Copy Text Box
cs_cz: Kopírovat textový rámec

source: Copy hyperlink location
cs_cz: Kopírovat hypertextový odkaz

source: Copy the Text Box to the clipboard
cs_cz: Zkopíruje textový rámec do schránky

source: Copy the Text Box to the clipboard then remove it
cs_cz: Vyjme textový rámec do schránky

source: Copy the selection and put it on the Clipboard
cs_cz: Zkopíruje oznaèené oblasti do schránky
tr_tr: Seçimi kopyala ve panoya aktar

source: Could not open file %s for writing
cs_cz: Soubor %s nelze otevøít pro zápis
tr_tr: %s dosyasý açýlamýyor

source: Could not open file %s.
cs_cz: Soubor %s se nepodaøilo ulo¾it.
tr_tr: %s dosyasý açýlamadý.

source: Could not write to file %s
cs_cz: Nelze zapsat do souboru %s
tr_tr: %s dosyasýna yazýlamýyor

source: Could not write to the file %s.
cs_cz: Soubor %s se nepodaøilo ulo¾it.
tr_tr: %s dosyasýna yazýlamadý.

source: Count the number of words in the document
cs_cz: Zjistí poèet slov v dokumentu
tr_tr: Belgedeki sözcük sayýsýný bul

source: Coverage
cs_cz: Dosah
tr_tr: Kapsam

source: Coverage:
cs_cz: Dosah:
tr_tr: Kapsamý:

source: Create a fax
cs_cz: Vytvoøit fax
tr_tr: Fax yarat

source: Create a new blank document
cs_cz: Vytvoøit nový prázdný dokument
tr_tr: Yeni bir boþ belge yarat

source: Create a new document
cs_cz: Vytvoøí nový dokument
tr_tr: Yeni belge yarat

source: Create a new document from a template
cs_cz: Vytvoøit nový dokument ze ¹ablony
tr_tr: Þablondan Yeni Belge Yarat

source: Create a new document using a template
cs_cz: Vytvoøí nový dokument ze ¹ablony

source: Create an empty document
cs_cz: Vytvoøit nový dokument
tr_tr: Boþ belge ile baþla

source: Creator
cs_cz: Vytvoøil
tr_tr: Yaratan

source: Cu&t
cs_cz: &Vyjmout
tr_tr: Ke&s

source: Current Date
cs_cz: Aktuální datum
tr_tr: Günün Tarihi

source: Current Font
cs_cz: Aktuální písmo
tr_tr: Yürürlükteki Yazýtipi

source: Current List Label
cs_cz: Aktuální název seznamu
tr_tr: Yürürlükteki Liste Etiketi

source: Current List Type
cs_cz: Aktuální typ seznamu
tr_tr: Yürürlükteki Liste Tipi

source: Current Selection is Empty
cs_cz: Aktuální výbìr je prázdný
tr_tr: Seçili kýsým boþ

source: Current Settings
cs_cz: Aktuální nastavení
tr_tr: Yürürlükteki Ayarlar

source: Current Time
cs_cz: Aktuální èas
tr_tr: Günün Saati

source: Cursor &blink
cs_cz: &Blikající kurzor
tr_tr: Kýrpýþan Ý&mleç

source: Custom Dictionary:
cs_cz: U¾ivatelský slovník:
tr_tr: Özel Kýlavuz:

source: Customizable date/time
cs_cz: Vlastní èas/datum
tr_tr: Tarih/saat

source: Customized List
cs_cz: Vlastní seznam
tr_tr: Özel Liste

source: Cut
cs_cz: Vyjmout
tr_tr: Kes

source: Cut Image
cs_cz: Vyjmout obrázek

source: Cut Text Box
cs_cz: Vyjmout textový rámec

source: Cut the selection and put it on the Clipboard
cs_cz: Pøesune oznaèené oblasti do schránky
tr_tr: Seçimi kes ve panoya aktar

source: D&irectional
cs_cz: &Obousmìrnost

source: Dashed List
cs_cz: Odrá¾ky ve tvaru pomlèky
tr_tr: Tireli

source: Date
cs_cz: Datum
tr_tr: Tarih

source: Date and &Time
cs_cz: &Datum a èas
tr_tr: &Tarih ve Saat

source: Date and Time
cs_cz: Datum a èas
tr_tr: Tarih ve Saat

source: Day # in the year
cs_cz: Èíslo dne v roce
tr_tr: Yýlýn günü

source: De&faults
cs_cz: &Výchozí
tr_tr: Va&rsayýlan

source: Decimal
cs_cz: Desetinný
tr_tr: Ondalýk

source: Decimal Tab
cs_cz: Tabelátor pro desetinná èísla
tr_tr: Ondalýk Sekme

source: Decrease indent
cs_cz: Zmen¹it odsazení
tr_tr: Girinti azalt

source: Default date (w/o time)
cs_cz: Výchozí datum (bez èasu)
tr_tr: Geçerli tarih(saat yok)

source: Default date representation
cs_cz: Výchozí datum pro zobrazení
tr_tr: Geçerli tarih

source: Default page size
cs_cz: Výchozí velikost stránky
tr_tr: Varsayýlan sayfa boyutu

source: Default tab stops:
cs_cz: Výchozí vzdálenost tabelátorù:
tr_tr: Hazýr durak aralarý:

source: Default to right-to-left direction of text
cs_cz: Výchozí smìr textu zprava do leva
tr_tr: Varsayýlan metin yönü saðdan-sola

source: Define Main Properties
cs_cz: Definovat hlavní vlastnosti

source: Define or apply style for the selection
cs_cz: Definuje nebo aplikuje styl na výbìr
tr_tr: Seçime bir biçem uygula, veya yeni bir tane tanýmla

source: Delete
cs_cz: Odstranit
tr_tr: Sil

source: Delete Cells
cs_cz: Odstraní buòky
tr_tr: Hücre Sil

source: Delete Co&lumn
cs_cz: Odstranit &sloupec
tr_tr: Sü&tun Sil

source: Delete Column
cs_cz: Odstraní sloupec
tr_tr: Sütun Sil

source: Delete Image
cs_cz: Odstranit obrázek

source: Delete Ro&w
cs_cz: Odstranit øá&dek
tr_tr: S&atýr Sil

source: Delete Row
cs_cz: Odstraní øádek
tr_tr: Satýr Sil

source: Delete Tabl&e
cs_cz: Odstranit ta&bulku
tr_tr: Tabl&oyu Sil

source: Delete Table
cs_cz: Odstraní tabulku
tr_tr: Tablo Sil

source: Delete Text Box
cs_cz: Odstranit textový rámec

source: Delete column
cs_cz: Odstranit sloupec
tr_tr: Sütun sil

source: Delete hyperlink
cs_cz: Odstraní hypertextový odkaz
tr_tr: Metin baðlantýsýný sil

source: Delete row
cs_cz: Odstranit øádek
tr_tr: Satýr sil

source: Delete the selection
cs_cz: Odstraní oznaèenou oblast
tr_tr: Seçimi sil

source: Delete this column from its table
cs_cz: Odstraní tento sloupec z tabulky
tr_tr: Bu sütunu tablodan sil

source: Delete this row from its table
cs_cz: Odstraní tento øádek z tabulky
tr_tr: Bu satýrý tablodan sil

source: Description
cs_cz: Popis
tr_tr: Açýklama

source: Description:
cs_cz: Popis:
tr_tr: Açýklama:

source: Diamond List
cs_cz: Odrá¾ky ve tvaru kosoètverce
tr_tr: Karolu

source: Dictionaries
cs_cz: Slovníky

source: Different footer on facing pages
cs_cz: Jiné zápatí na protilehlých stránkách
tr_tr: Yüzyüze sayfalarda farklý altbilgi

source: Different footer on first page
cs_cz: Jiné zápatí na první stránce
tr_tr: Ýlk sayfada farklý altbilgi

source: Different footer on last page
cs_cz: Jiné zápatí na poslední stránce
tr_tr: Son sayfada farklý altbilgi

source: Different header on facing pages
cs_cz: Jiné záhlaví na protilehlých stránkách
tr_tr: Yüzyüze sayfalarda farklý üstbilgi

source: Different header on first page
cs_cz: Jiné záhlaví na první stránce
tr_tr: Ýlk sayfada farklý üstbilgi

source: Different header on last page
cs_cz: Jiné záhlaví na poslední stránce
tr_tr: Son sayfada farklý üstbilgi

source: Disable all formatting commands, except styles
cs_cz: Zakázat v¹echny formátovací pøíkazy kromì stylù
tr_tr: Biçem hariç tüm biçimlendirme komutlarýný kaldýr

source: Display Credits
cs_cz: Zobrazí seznam spolupracovníkù
tr_tr: Emeði geçenleri göster

source: Display Help Contents
cs_cz: Zobrazí obsah nápovìdy
tr_tr: Yardým içeriðini göster

source: Display non-printing characters
cs_cz: Zobrazí netisknutelné znaky
tr_tr: Basýlmayan karakterleri göster

source: Display program information, version number, and copyright
cs_cz: Zobrazí informace o programu, èíslo verze a copyright
tr_tr: Sürüm no, telif hakký ve diðer program bilgilerini göster

source: Display style:
cs_cz: Zobrazit styl:

source: Do you want to reset ignored words in all the documents?
cs_cz: Pøejete si smazat seznam ignorovaných slov ve v¹ech dokumentech?
tr_tr: Tüm belgelerde atlanan sözcükler sýfýrlansýn mý?

source: Do you want to reset ignored words in the current document?
cs_cz: Pøejete si smazat seznam ignorovaných slov v tomto dokumentu?
tr_tr: Bu belgede atlanan sözcükler sýfýrlansýn mý?

source: Document
cs_cz: Dokument
tr_tr: Belge

source: Document Properties
cs_cz: Vlastnosti dokumentu
tr_tr: Belge Özellikleri

source: Documents
cs_cz: Dokumenty

source: Don't restart
cs_cz: Neobnovovat
tr_tr: Tekrar baþlatma

source: Double
cs_cz: Dvojité
tr_tr: Çift

source: Double Spacing
cs_cz: Dvojité mezery
tr_tr: Çift aralýk

source: Double spacing
cs_cz: Dvojité mezery
tr_tr: Çift satýr aralýðý

source: Edit Footer
cs_cz: Upravit zápatí
tr_tr: Altbilgi Düzenle

source: Edit Header
cs_cz: Upravit záhlaví
tr_tr: Üstbilgi Düzenle

source: Edit hyperlink
cs_cz: Upraví hypertextový odkaz

source: Edit text at the top or bottom of every page
cs_cz: Upraví text v záhlaví a zápatí na ka¾dé stránce
tr_tr: Her sayfanýn üstünde veya altýndaki metini düzenle

source: Edit the Footer on the current page
cs_cz: Upraví zápatí na aktuální stránce
tr_tr: Yürürlükteki sayfanýn altbilgisini düzenle

source: Edit the Header on the current page
cs_cz: Upraví záhlaví na aktuální stránce
tr_tr: Yürürlükteki sayfanýn üstbilgisini düzenle

source: Enable F&ormatting Tools
cs_cz: Povolit &nástroje pro formátování
tr_tr: Biçi&mlendirme Araçlarýný Kullan

source: Enable Smooth Scrolling
cs_cz: Povolit jemné rolování
tr_tr: Yumuþak Ekran Hareketi

source: Endnote anchor
cs_cz: Odkaz na poznámku na konci
tr_tr: Sonnot çýpasý

source: Endnote reference
cs_cz: Odkazù na poznámku na konci
tr_tr: Sonnot referansý

source: Endnote style
cs_cz: Styl pro koncovou poznámku
tr_tr: Sonnot biçemi

source: Equation
cs_cz: Rovnice

source: Error calculating value!
cs_cz: Chyba pøi výpoètu hodnoty!
tr_tr: Hesap hatasý!

source: Error executing script %s
cs_cz: Chyba pøi spou¹tìní skriptu %s
tr_tr: %s betiði yürütülürken hata oldu

source: Error importing file %s.
cs_cz: Chyba pøi importu souboru %s.
tr_tr: %s dosyasý dýþarýdan alýnýrken hata oluþtu.

source: Error while attempting to save %s: could not construct exporter
cs_cz: Soubor %s se nepodaøilo ulo¾it.
tr_tr: %s kayýt edilirken yazma hatasý oluþtu: dýþarý aktarýcý oluþturulamadý

source: Error while attempting to save %s: invalid name
cs_cz: Soubor %s se nepodaøilo ulo¾it: nesprávné jméno
tr_tr: %s kayýt edilirken hata oluþtu: geçersiz ad

source: Ex. script
cs_cz: Spustit skript
tr_tr: Betik yürüt

source: Exactly
cs_cz: Pøesné
tr_tr: Tam olarak

source: Execute helper scripts
cs_cz: Spustí pomocné skripty
tr_tr: Yardýmcý betikleri yürüt

source: Execute script
cs_cz: Spustí pomocné skripty
tr_tr: Betiði yürüt

source: Existing revisions:
cs_cz: Existující revize:
tr_tr: Mevcut revizyonlar:

source: Extra Parameters
cs_cz: Dal¹í parametry
tr_tr: Ekstra Parametreler

source: Extra Toolbar
cs_cz: Dal¹í nástrojová li¹ta
tr_tr: Ekstra Araç Çubuðu

source: Extra parameters:
cs_cz: Dal¹í parametry:
tr_tr: Ekstra parametreler:

source: F&ile
cs_cz: &Soubor
tr_tr: Bel&ge

source: F&ormat
cs_cz: F&ormát
tr_tr: &Biçimlendir

source: F&ull Screen
cs_cz: &Celá obrazovka
tr_tr: Ta&m Ekran

source: Fi&nd what:
cs_cz: &Co hledat:
tr_tr: &Aranan:

source: Field Name
cs_cz: Název pole
tr_tr: Alan Adý

source: Field Name:
cs_cz: Název pole:
tr_tr: Alan Adý:

source: File %s is not of a currently supported file type
cs_cz: Soubor %s není v souèasné dobì podporovaným typem
tr_tr: %s dosyasýnýn tipi henüz desteklenmiyor

source: File %s is not of the type it claims to be
cs_cz: Soubor %s není typu, kterým se zdál být
tr_tr: %s dosyasý künyesinde yazýlý tipte deðil

source: File %s is of unknown type
cs_cz: Soubor %s je neznámého typu
tr_tr: %s dosyasýnýn tipi bilinmiyor

source: File %s not found
cs_cz: Soubor %s nebyl nalezen
tr_tr: %s dosyasý yok

source: File Name
cs_cz: Název souboru
tr_tr: Dosya Adý

source: Fill style:
cs_cz: Styl výplnì:

source: Find
cs_cz: Hledat
tr_tr: Bul

source: Find &next revision
cs_cz: Najít &dal¹í revizi

source: Find &previous revision
cs_cz: Najít &pøedchozí revizi

source: Find next visible revision in the document
cs_cz: Najít dal¹í viditelnou revizi v dokumentu

source: Find previous visible revision in the document
cs_cz: Najít pøedchozí viditelnou revizi v dokumentu

source: Find the specified text
cs_cz: Nalézt urèitý text
tr_tr: Belirtilen metini bul

source: First Line Indent [%s]
cs_cz: Odsazení první øádky [%s]
tr_tr: Ýlk Satýr Girintili [%s]

source: First line
cs_cz: První øádek
tr_tr: Ýlk Satýr

source: Fixed column size:
cs_cz: Pøesná velikost sloupce:
tr_tr: Sabit sütun boyutu:

source: Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph
cs_cz: Následující odstavec Následující odstavec Následující odstavec Následující odstavec Následující odstavec Následující odstavec Následující odstavec
tr_tr: Sonraki Paragraf Sonraki Paragraf Sonraki Paragraf Sonraki Paragraf Sonraki Paragraf Sonraki Paragraf Sonraki Paragraf

source: Font
cs_cz: Písmo
tr_tr: Yazýtipi

source: Font Size
cs_cz: Velikost písma
tr_tr: Yazýtipi boyutu

source: Font color
cs_cz: Barva písma
tr_tr: Yazýtipi rengi

source: Font...
cs_cz: Písmo...
tr_tr: Yazýtipi...

source: Font:
cs_cz: Písmo:
tr_tr: Yazýtipi:

source: Foot&note
cs_cz: &Poznámka pod èarou
tr_tr: Di&pnot

source: Footer
cs_cz: Zápatí
tr_tr: Altbilgi

source: Footer Properties
cs_cz: Vlastnosti zápatí
tr_tr: Altbilgi Özellikleri

source: Footer [%s]
cs_cz: Zápatí [%s]
tr_tr: Altbilgi [%s]

source: Footnote anchor
cs_cz: Odkaz na poznámku na konci
tr_tr: Dipnot çýpasý

source: Footnote reference
cs_cz: Odkazù na poznámku na konci
tr_tr: Dipnot referansý

source: Footnote style
cs_cz: Styl poznámky pod èarou
tr_tr: Dipnot biçemi

source: Force LTR direction of text
cs_cz: Výchozí smìr textu zleva do prava
tr_tr: Soldan-saða metin zorunlu

source: Force RTL direction of text
cs_cz: Výchozí smìr textu zprava do leva
tr_tr: Saðdan-sola metin zorunlu

source: Force left-to-right direction of text
cs_cz: Nastaví výchozí smìr textu zleva do prava

source: Force right-to-left direction of text
cs_cz: Nastaví výchozí smìr textu zprava do leva

source: Force text LTR
cs_cz: Pou¾ít smìr textu LTR
tr_tr: Soldan-saða metin

source: Force text RTL
cs_cz: Pou¾ít smìr textu RTL
tr_tr: Saðdan-sola metin

source: Format
cs_cz: Formát
tr_tr: Biçim

source: Format Endnotes
cs_cz: Formát poznámky pod èarou
tr_tr: Sonnot biçimledir

source: Format Footnotes
cs_cz: Formát poznámky pod èarou:
tr_tr: Dipnot biçimlendir

source: Format Footnotes and Endnotes
cs_cz: Formát poznámky pod èarou a poznámky na konci
tr_tr: Dipnot ve Sonnot Biçimlendir

source: Format Header/Footers
cs_cz: Formát záhlaví/zápatí
tr_tr: Üstblgi/Altbilgi Biçimlendir

source: Format Painter
cs_cz: Formát kresby
tr_tr: Fýrçayý biçimlendir

source: Format Table
cs_cz: Formát tabulky
tr_tr: Tablo Biçimledir

source: Format Table of Contents
cs_cz: Formát obsahu

source: Format Text Box
cs_cz: Formát textového rámce

source: Format Toolbar
cs_cz: Formát nástrojové li¹ty
tr_tr: Araç Çubuðunu Biçimlendir

source: Format this image
cs_cz: Zmìní formát obrázku

source: Format your document using styles
cs_cz: Zformátuje dokument pou¾itím stylu

source: Format:
cs_cz: Formát:
tr_tr: Biçim:

source: From File
cs_cz: Ze souboru

source: General
cs_cz: Obecné
tr_tr: Genel

source: Go To
cs_cz: Skok na
tr_tr: Git

source: Go To &What:
cs_cz: Skok &na:
tr_tr: Gidilecek Öð&e:

source: Go to...
cs_cz: Skok na...

source: H&as label
cs_cz: &Obsahuje nápis

source: H&eading text:
cs_cz: T&ext nadpisu:

source: Hand List
cs_cz: Odrá¾ky ve tvaru ruky
tr_tr: Elli

source: Hanging
cs_cz: Zavì¹ení
tr_tr: Asýlý

source: Header
cs_cz: Záhlaví
tr_tr: Üstbilgi

source: Header Properties
cs_cz: Vlastnosti záhlaví
tr_tr: Üstbilgi Özellikleri

source: Header [%s]
cs_cz: Záhlaví [%s]
tr_tr: Üstbilgi [%s]

source: Headers and Footers can only be created and edited while in Print View Mode. To enter this mode choose View then Print Layout from the Menus. Would you like to enter Print Layout mode right now?
cs_cz: Záhlaví a zápatí lze vytváøet a upravovat pouze v re¾imu Náhledu na tisk. Pro vstup do tohoto re¾imu vyberte z menu Zobrazit a Tiskový náhled. Chcete nyní vstoupit do re¾imu Náhledu na tisk?

source: Heading Styles
cs_cz: Styly nadpisù

source: Heading style:
cs_cz: Styly nadpisù:

source: Heart List
cs_cz: Odrá¾ky ve tvaru srdce
tr_tr: Kalpli

source: Hebrew List
cs_cz: Seznam pro hebrej¹tinu
tr_tr: Hebrew

source: Help
cs_cz: Nápovìda
tr_tr: Yardým

source: Help &Contents
cs_cz: &Obsah nápovìdy
tr_tr: Ýç&indekiler

source: Help &Introduction
cs_cz: Ú&vod pro nápovìdu
tr_tr: Ý&ndeks

source: Hide
cs_cz: Skrýt
tr_tr: Gizle

source: Hide &spelling errors in the document
cs_cz: &Nepodtrhávat chyby v dokumentu
tr_tr: Belgedeki yazým &hatalarýný gizle

source: Hide text below List Levels
cs_cz: Skrýt text pod úrovnìmi seznamu

source: Highlight
cs_cz: Zvýraznìní
tr_tr: Vurgula

source: I&gnore All
cs_cz: I&gnorovat v¹echny
tr_tr: Tümünü A&tla

source: I&ndent:
cs_cz: O&dsazení:

source: Icons
cs_cz: Ikony
tr_tr: Simgeler

source: Ignore
cs_cz: Ignorovat
tr_tr: Gözardý et

source: Ignore Words
cs_cz: Ignorovaná slova

source: Ignore all occurrences of this word in the document
cs_cz: Ignorovat v¹echny výskyty tohoto slova v dokumentu
tr_tr: Bu sözcük tüm belgede atlansýn

source: Ignored words:
cs_cz: Ignorovaná slova:
tr_tr: Bu sözcükleri atla:

source: Image For Background
cs_cz: Obrázek pozadí

source: Implies List
cs_cz: Odrá¾ky ve tvaru ¹ipky
tr_tr: Implies

source: Import style definitions from a document
cs_cz: Provede import definic stylù z dokumentu

source: In Use
cs_cz: Pou¾ívá se
tr_tr: Kullanýmda Olan

source: Incorrect Password
cs_cz: Nesprávné heslo
tr_tr: Geçersiz parola

source: Increase indent
cs_cz: Zvìt¹it odsazení
tr_tr: Girinti arttýr

source: Indentation
cs_cz: Odsazení
tr_tr: Girinti

source: Indents and Spacing
cs_cz: Odsazení a mezery
tr_tr: &Girinti ve Satýr Aralýklarý

source: Initial Caps
cs_cz: První písmeno velké
tr_tr: Kelime ayarý

source: Initial Endnote value
cs_cz: Poèáteèní hodnota poznámky na konci
tr_tr: Ýlk Sonnot deðeri

source: Initial Footnote value
cs_cz: Poèáteèní hodnota poznámky pod èarou
tr_tr: Ýlk dipnot deðeri

source: Insert
cs_cz: Vlo¾it
tr_tr: Araya Ekle

source: Insert &Columns
cs_cz: Vlo¾it sloup&ce
tr_tr: Araya Sü&tun Ekle

source: Insert &Rows
cs_cz: Vlo¾it øá&dky
tr_tr: Araya S&atýr Ekle

source: Insert &Table
cs_cz: Vlo¾it &tabulku
tr_tr: Araya Tabl&o Ekle

source: Insert Bookmark
cs_cz: Vlo¾it zálo¾ku
tr_tr: Araya yer imi ekle

source: Insert Break
cs_cz: Vlo¾it zlom
tr_tr: Araya Bitim Ekle

source: Insert Cells
cs_cz: Vlo¾í buòky
tr_tr: Araya Hücre Ekle

source: Insert Clipboard contents
cs_cz: Vlo¾í obsah schránky
tr_tr: Pano içeriðini araya ekle

source: Insert Date and Time
cs_cz: Vlo¾it datum a èas
tr_tr: Tarih ve Saat

source: Insert Equation
cs_cz: Vlo¾it rovnici

source: Insert Field
cs_cz: Vlo¾it pole
tr_tr: Araya Alan Ekle

source: Insert Hyperlink
cs_cz: Vlo¾it hypertextový odkaz
tr_tr: Araya metin baðlantýsý ekle

source: Insert Image
cs_cz: Vlo¾it obrázek
tr_tr: Ýmge ekle

source: Insert Mail Merge Field
cs_cz: Vlo¾ení pole pro hromadnou koresponcenci
tr_tr: Araya Mail Merge Alaný Ekle

source: Insert MathML from a file
cs_cz: Vlo¾í MathML ze souboru

source: Insert Table
cs_cz: Vlo¾í tabulku
tr_tr: Araya Tablo Ekle

source: Insert Unicode direction marker into the document
cs_cz: Vlo¾í do dokumentu znaèku smìru pro Unicode

source: Insert a Footer
cs_cz: Vlo¾í zápatí

source: Insert a Header
cs_cz: Vlo¾í záhlaví

source: Insert a Table of Contents based on Headings
cs_cz: Vlo¾ít obsah vytvoøený z nadpisù

source: Insert a Text Box
cs_cz: Vlo¾í textový rámec

source: Insert a bookmark into the document
cs_cz: Vlo¾í zálo¾ku do dokumentu
tr_tr: Belgeye bir yer imi ekle

source: Insert a calculated field
cs_cz: Vlo¾í poèítané pole
tr_tr: Araya hesaplanan bir alan ekle

source: Insert a column to the left
cs_cz: Vlo¾í sloupec vlevo
tr_tr: Soluna bir sütun ekle

source: Insert a column to the right
cs_cz: Vlo¾í sloupce vpravo
tr_tr: Saðýna bir sütun ekle

source: Insert a footnote
cs_cz: Vlo¾í poznámku na konec
tr_tr: Bir dipnot ekle

source: Insert a hyperlink into the document
cs_cz: Vlo¾í do dokumentu hypertextový odkaz
tr_tr: Belgeye bir metin baðlantýsý ekle

source: Insert a mail merge field
cs_cz: Vlo¾í pole pro hromadnou korespondenci
tr_tr: Bir mail merge ekle

source: Insert a new table into your document
cs_cz: Vlo¾í do dokumentu novou tabulku
tr_tr: Belgeye yeni bir tablo ekle

source: Insert a page, column, or section break
cs_cz: Vlo¾í zlom stránky nebo sloupce
tr_tr: Araya sayfa, sütun veya bölüm sonu ekle

source: Insert a row above
cs_cz: Vlo¾í øádek pøed
tr_tr: Üstüne bir satýr ekle

source: Insert a row below
cs_cz: Vlo¾í øádek pod
tr_tr: Altýna bir sütun ekle

source: Insert a symbol or other special character
cs_cz: Vlo¾í symbol nebo jiný speciální znak
tr_tr: Araya sembol veya baþka bir özel karakter ekle

source: Insert an automatically-updated page number
cs_cz: Vlo¾í automatické èíslování
tr_tr: Araya otomatik olarak güncellenen bir sayfa numarasý ekle

source: Insert an endnote
cs_cz: Vlo¾í poznámku na konec
tr_tr: Araya sonnot ekle

source: Insert an existing picture from another file
cs_cz: Vlo¾í obrázek z jiného souboru
tr_tr: Araya bir resim ekle

source: Insert an image into the document
cs_cz: Vlo¾í do dokumentu obrázek
tr_tr: Belgeye bir imge ekle

source: Insert bookmark
cs_cz: Vlo¾í zálo¾ku
tr_tr: Araya yer imi ekle

source: Insert break
cs_cz: Vlo¾it zlom
tr_tr: Bitim

source: Insert clipart
cs_cz: Vlo¾í klipart
tr_tr: Araya clipart ekle

source: Insert field
cs_cz: Vlo¾it pole
tr_tr: Alan

source: Insert hyperlink
cs_cz: Vlo¾í hypertextový odkaz
tr_tr: Araya metin baðlantýsý ekle

source: Insert left-to-right direction marker (LRM)
cs_cz: Vlo¾í znaèku pro smìr zleva-do-prava (LRM)

source: Insert right-to-left direction marker (RLM)
cs_cz: Vlo¾í znaèku pro smìr zprava-do-leva (RLM)

source: Insert symbol
cs_cz: Vlo¾í symbol
tr_tr: Araya sembol ekle

source: Insert table
cs_cz: Vlo¾it tabulku
tr_tr: Araya tablo ekle

source: Insert the Sum of a Table Column
cs_cz: Vlo¾í souèet pro sloupce v tabulce

source: Insert the Sum of a Table Row
cs_cz: Vlo¾í souèet pro øádky v tabulce

source: Insert the contents of another file
cs_cz: Vlo¾í obsah jiného souboru
tr_tr: Araya baþka bir dosyanýn içeriðini ekle

source: Insert the date and/or time
cs_cz: Vlo¾í èas a/nebo datum
tr_tr: Araya tarih ve/veya saat ekle

source: Insert unformatted clipboard contents
cs_cz: Vlo¾í nemodifikovaný obsah schránky
tr_tr: Pano içeriðini biçimsiz olarak araya ekle

source: Invisible &Layout Marks
cs_cz: Neviditelné pomo&cné èáry
tr_tr: Görünmeyen &Yerleþim Ýmleri

source: Italic
cs_cz: Kurzíva
tr_tr: Ýtalik

source: Jump to hyperlink
cs_cz: Pøejde na hypertextový odkaz

source: Justified
cs_cz: Do bloku
tr_tr: Tam yaslý

source: Justify
cs_cz: Do bloku
tr_tr: Tam

source: Justify paragraph
cs_cz: Zarovnání odstavce do bloku
tr_tr: Tam yaslý

source: Justify the paragraph
cs_cz: Zarovnání odstavce do bloku
tr_tr: Paragrafý tam yasla

source: Keep with ne&xt
cs_cz: Udr¾o&vat s dal¹ím
tr_tr: Sonraki ile hep &ayný sayfada

source: Kevins Test
cs_cz: Kevinùv test

source: Keywords
cs_cz: Klíèová slova
tr_tr: Anahtar Kelimeler

source: Keywords:
cs_cz: Klíèová slova:
tr_tr: Anahtar Kelimeler:

source: Label Align:
cs_cz: Zarovnání názvu:
tr_tr: Etiket Hizasý:

source: Label Definitions
cs_cz: Definice nadpisù

source: Language
cs_cz: Jazyk
tr_tr: Dil
