Repository: hfiguiere/abiword
Catalog: po/*.po
Languages: cs_cz, tr_tr

source: Language settings
cs_cz: Nastavení jazyka
tr_tr: Dil Ayarlarý

source: Language(s):
cs_cz: Jazyk(y):
tr_tr: Dil(ler):

source: Layout
cs_cz: Rozvr¾ení
tr_tr: Yerleþim

source: Layout Details
cs_cz: Detaily o rozvr¾ení

source: Leader
cs_cz: Záhlaví tabulky
tr_tr: Ýz karakteri

source: Left
cs_cz: Levý
tr_tr: Sola yaslý

source: Left Indent [%s]
cs_cz: Levé odsazení [%s]
tr_tr: Soldan Girinti [%s]

source: Left Indent [%s] First Line Indent [%s]
cs_cz: Levé odsazení [%s] Odsazení první øádky [%s]
tr_tr: Soldan Girinti [%s] Ýlk Satýr Girintili [%s]

source: Left Margin [%s]
cs_cz: Levý okraj [%s]
tr_tr: Sol Kenar Boþluðu [%s]

source: Left Tab
cs_cz: Levý tabelátor
tr_tr: Solda Sekme

source: Left alignment
cs_cz: Levé zarovnání
tr_tr: Sola yaslý

source: Left-align the paragraph
cs_cz: Zarovnání odstavce vlevo
tr_tr: Paragrafý sola yasla

source: Level 1
cs_cz: Úroveò 1

source: Level 2
cs_cz: Úroveò 2

source: Level 3
cs_cz: Úroveò 3

source: Level 4
cs_cz: Úroveò 4

source: Level Delimiter:
cs_cz: Oddìlovaè úrovní:
tr_tr: Düzey sýnýrlayýcý:

source: Level:
cs_cz: Úroveò:
tr_tr: Düzey:

source: Li&ne spacing:
cs_cz: Øá&dkování:
tr_tr: Sa&týr aralýðý:

source: Line
cs_cz: Øádku
tr_tr: Satýr

source: Line Count
cs_cz: Poèet øádkù
tr_tr: Satýr Sayýsý

source: Line above the selection (toggle)
cs_cz: Linka nad textem (zmìna)
tr_tr: Seçimin tepesine çizgi çek (varsa kaldýr)

source: Line and Page Breaks
cs_cz: Øádkové a stránkové zlomy
tr_tr: Satýr ve &Sayfa Sonlarý

source: Line below the selection (toggle)
cs_cz: Linka pod textem (zmìna)
tr_tr: Seçimin dibine çizgi çek (varsa kaldýr)

source: Line between
cs_cz: Mezi øádky
tr_tr: Araya çizgi çek

source: Lines:
cs_cz: Øádkù:
tr_tr: Satýrlar:

source: List
cs_cz: Seznam
tr_tr: Liste

source: List Label
cs_cz: Název seznamu
tr_tr: Liste Etiketi

source: List Properties
cs_cz: Vlastnosti seznamu

source: List Styles
cs_cz: Styly pro seznam

source: Lists for
cs_cz: Seznamy pro
tr_tr: Listeler

source: Lock the layout of the current toolbars
cs_cz: Uzamkne rozmístìní nástrojových li¹t
tr_tr: Mevcut araç çubuklarýnýn yerleþimini sabitle

source: Lower Case List
cs_cz: Abecední seznam (malá)
tr_tr: Küçük harfli

source: Lower Roman List
cs_cz: Øímská èísla (malá)
tr_tr: Küçük Romen rakamlý

source: Mail Merge
cs_cz: Hromadná korespondence

source: Make the selection bold (toggle)
cs_cz: Nastavení tuèného písma pro vybranou oblast
tr_tr: Seçimi kalýn yap (varsa kaldýr)

source: Make the selection italic (toggle)
cs_cz: Nastavení kurzívy pro vybranou oblast
tr_tr: Seçimi italik yap (varsa kaldýr)

source: Make the selection subscript (toggle)
cs_cz: Pøevede oznaèenou èást na spodní index (zmìna)
tr_tr: Make the selection subscript (varsa kaldýr)

source: Make the selection superscript (toggle)
cs_cz: Pøevede oznaèenou èást na horní index (zmìna)
tr_tr: Make the selection superscript (varsa kaldýr)

source: Manage plugins
cs_cz: Správa zásuvných modulù
tr_tr: Uyumlu-ek yönetimi

source: Margin
cs_cz: Okraje
tr_tr: Kena&r Boþluðu

source: Mark Revisions
cs_cz: Oznaèení revizí
tr_tr: Revizyonlarý Ýþaretle

source: Mark changes as you type
cs_cz: Oznaèovat zmìny bìhem psaní
tr_tr: Yazarken deðiþiklikleri iþaretle

source: Martins Test
cs_cz: Martinùv test

source: Max Column size
cs_cz: Maximální velikost sloupce
tr_tr: Azami sütun boyu

source: Merge Above
cs_cz: Slouèit nad
tr_tr: Üstüyle Bütünleþ

source: Merge Below
cs_cz: Slouèit pod
tr_tr: Altýyla Bütünleþ

source: Merge Cells
cs_cz: Slouèení bunìk
tr_tr: Hücreleri Bütünleþtir

source: Merge Left
cs_cz: Slouèit vlevo
tr_tr: Soluyla Bütünleþ

source: Merge Right
cs_cz: Slouèit vpravo
tr_tr: Saðýyla Bütünleþ

source: Merge above
cs_cz: Slouèí nad
tr_tr: Üstüyle bütünleþ

source: Merge another document into the active document using revision marks
cs_cz: Slouèí jiný dokument s aktuálním pomocí znaèek revizí

source: Merge below
cs_cz: Slouèí pod
tr_tr: Altýyla bütünleþ

source: Merge cells
cs_cz: Slouèí buòky
tr_tr: Hücreleri bütünleþtir

source: Merge left
cs_cz: Slouèit vlevo
tr_tr: Soluyla bütünleþ

source: Merge right
cs_cz: Slouèit vpravo
tr_tr: Saðýyla bütünleþ

source: Merge with cell above
cs_cz: Spojí s buòkou nad
tr_tr: Üsteki hücre ile bütünleþtir

source: Merge with cell below
cs_cz: Spojí s buòkou pod
tr_tr: Alttaki hücre ile bütünleþtir

source: Merge with left cell
cs_cz: Spojí s buòkou vlevo
tr_tr: Soldaki hücre ile bütünleþtir

source: Merge with right cell
cs_cz: Spojí s buòkou vpravo
tr_tr: Saðdaki hücre ile bütünleþtir

source: Military Time
cs_cz: Vojenský èas
tr_tr: Askeri saat

source: Misc.
cs_cz: Dal¹í
tr_tr: Muhtelif

source: Miscellaneous Styles
cs_cz: Dal¹í styly

source: Modify Styles
cs_cz: Zmìna stylù
tr_tr: Biçemi Deðiþtirme

source: Modify...
cs_cz: Zmìnit...
tr_tr: Deðiþtir...

source: Month Day, Year
cs_cz: Mìsíc Den, Rok
tr_tr: Ay Gün, Yýl

source: Move the insertion point to a specific location
cs_cz: Pøesun kurzoru na po¾adovanou stranu
tr_tr: Ýmleci belirtilen yere götür

source: Mth. Day, Year
cs_cz: Mìs. Den, Rok
tr_tr: Ay(kýsa) Gün, Yýl

source: Multiple
cs_cz: násobky
tr_tr: Çoklu

source: New
cs_cz: Nový
tr_tr: Yeni

source: New Document
cs_cz: Nový dokument
tr_tr: Þablon Seç

source: New List Label
cs_cz: Nový název seznamu
tr_tr: Yeni Liste Etiketi

source: New List Type
cs_cz: Nový typ seznamu
tr_tr: Yeni Liste x0a;Tipi

source: New Starting Value
cs_cz: Nová hodnota zaèátku
tr_tr: Yeni Baþlangýç x0a;Deðeri

source: New Style
cs_cz: Nový styl
tr_tr: Yeni Biçem

source: New...
cs_cz: Nový...
tr_tr: Yeni...

source: Next >>
cs_cz: Dal¹í >>
tr_tr: Sonraki >>

source: No File
cs_cz: ®ádný soubor
tr_tr: Dosya Yok

source: No Style selected so it cannot be modified
cs_cz: Není vybrán ¾ádný styl tak¾e není mo¾né ¾ádný upravit
tr_tr: Deðiþtirmek için x0a; bir biçem seçin

source: No scripts found
cs_cz: Nebyly nalezeny ¾ádné skripty
tr_tr: Betik yok

source: None
cs_cz: Nic
tr_tr: Hiçbiri

source: None before
cs_cz: Nic pøed
tr_tr: Önce aralýk yok

source: Normal View
cs_cz: Normální pohled
tr_tr: Sayfa yerleþimi normal görüntülensin

source: Not in dictionary&:
cs_cz: Není ve &slovníku:
tr_tr: Kýlavuzda &Olmayanlar:

source: Note Styles
cs_cz: Styly poznámky

source: Number of Columns
cs_cz: Poèet sloupcù
tr_tr: Sütun Sayýsý

source: Number of Pages
cs_cz: Poèet stran
tr_tr: Sayfa Sayýsý

source: Number of columns
cs_cz: Poèet sloupcù
tr_tr: Sütun sayýsý

source: Number of columns:
cs_cz: Poèet sloupcù:
tr_tr: Sütun sayýsý:

source: Number of rows:
cs_cz: Poèet øádkù:
tr_tr: Satýr sayýsý:

source: Numbered
cs_cz: Èíslovaný
tr_tr: Numaralý

source: Numbered List
cs_cz: Èíslovaný seznam
tr_tr: Numaralý

source: Numbering
cs_cz: Èíslování
tr_tr: Sayýlar

source: Numbers
cs_cz: Èísla
tr_tr: Sayýlar

source: One
cs_cz: Jeden
tr_tr: Bir

source: Op&en Copy
cs_cz: Otevøít kop&ii
tr_tr: Baþka D&osyadan Belge Al

source: Open
cs_cz: Otevøít
tr_tr: Aç

source: Open Template
cs_cz: Otevøít ¹ablonu
tr_tr: Ým&ge Biçimlendir

source: Open a document by making a copy
cs_cz: Otevøe dokument vytvoøením kopie
tr_tr: Dýþarýdan belgeyi al

source: Open a recently used document
cs_cz: Otevøe naposledy pou¾itý dokument
tr_tr: Geçmiþ bir belgeyi aç

source: Open an existing document
cs_cz: Otevøít existující dokument
tr_tr: Varolan Bir Belge Aç

source: Open another window for the document
cs_cz: Otevøe dal¹í okno pro dokument
tr_tr: Bu belge için baþka bir pencere daha aç

source: Open this document
cs_cz: Otevøe tento dokument
tr_tr: Bu belgeyi aç

source: Orientation...
cs_cz: Orientace...
tr_tr: Yönlendirme...

source: Other
cs_cz: Jiné
tr_tr: Diðer

source: Out of memory attempting to open %s
cs_cz: K otevøení souboru %s není dostatek pamìti
tr_tr: %s dosyasýný açmak için bellek yetersiz

source: Overline
cs_cz: Nadtr¾ení
tr_tr: Üstçizgi

source: Overline the selection (toggle)
cs_cz: Nastavení linky nad textem (zmìna)
tr_tr: Seçimi üstçizgili yap (varsa kaldýr)

source: P&roperties
cs_cz: &Vlastnosti
tr_tr: Ö&zellikler

source: P&urge revisions
cs_cz: Vy&mazat revize

source: Pa&ste Unformatted
cs_cz: Vlo¾it ne&formátované
tr_tr: B&içimsiz Yapýþtýr

source: Page
cs_cz: Stránka
tr_tr: Sayfa

source: Page &break before
cs_cz: Zalo&mit stránku pøed
tr_tr: &Sonraki sayfaya al

source: Page Background
cs_cz: Pozadí stránky
tr_tr: &Artalan

source: Page C&olor
cs_cz: Ba&rva stránky

source: Page Image
cs_cz: Obrázek pro stránku

source: Page N&umbers
cs_cz: Èís&la stránek
tr_tr: Sayfa &Numaralarý

source: Page Number
cs_cz: Èíslo strany
tr_tr: Sayfa Numarasý

source: Page Number Properties
cs_cz: Vlastnosti èíslování stránek
tr_tr: Sayfa Numarasý Özellikleri

source: Page Numbers
cs_cz: Èísla stánek
tr_tr: Sayfa Numaralarý

source: Page Reference
cs_cz: Odkazy na stránky
tr_tr: Sayfa Referansý

source: Page Set&up
cs_cz: Na&stavení stránky
tr_tr: Say&fa Düzenle

source: Page Setup
cs_cz: Nastavení stránky
tr_tr: Sayfa Ayarlarý

source: Page: %d/%d
cs_cz: Strana: %d/%d
tr_tr: Sayfa: %d/%d

source: Pages:
cs_cz: Stran:
tr_tr: Sayfalar:

source: Pagination
cs_cz: Stránkování
tr_tr: Sayfalandýrma

source: Paper Si&ze:
cs_cz: Veliko&st stránky:
tr_tr: K&aðýt Boyutu:

source: Paper...
cs_cz: Papír...
tr_tr: Kaðýt...

source: Paragraph
cs_cz: Odstavec
tr_tr: Paragraf

source: Paragraph Count
cs_cz: Poèet odstavcù
tr_tr: Paragraf Sayýsý

source: Paragraph Direction
cs_cz: Smìr odstavce
tr_tr: Paragraf Yönü

source: Paragraph Preview
cs_cz: Náhled na odstavec
tr_tr: Paragraf Önizleme

source: Paragraphs:
cs_cz: Odstavcù:
tr_tr: Paragraflar:

source: Password required, this is an encrypted document
cs_cz: Je potøeba zadat heslo, toto je chránìnný dokument
tr_tr: Bu þifrelenmiþ bir belge, parola gerekiyor

source: Paste
cs_cz: Vlo¾it
tr_tr: Yapýþtýr

source: Permissions
cs_cz: Práva
tr_tr: Ýzinler

source: Picture
cs_cz: Obrázek
tr_tr: Resim

source: Piece Table
cs_cz: Tabulka

source: Place at end of document
cs_cz: Umístit na konec dokumentu
tr_tr: Belge sonuna yerleþtir

source: Place at end of section
cs_cz: Umístit na konec kapitoly
tr_tr: Bölüm sonuna yerleþtir

source: Placement
cs_cz: Umístìní
tr_tr: Yerleþim

source: Position
cs_cz: Pozice
tr_tr: Konum

source: Position Text Box
cs_cz: Pozice textového rámce

source: Position to Column
cs_cz: Pozice ve sloupci

source: Position to Page
cs_cz: Pozice na stránce

source: Position to Paragraph
cs_cz: Pozice v odstavci

source: Position:
cs_cz: Pozice:
tr_tr: Konum:

source: Pr&eferences
cs_cz: Pøed&volby
tr_tr: &Tercihler

source: Preference Schemes
cs_cz: Mo¾nosti schémat
tr_tr: Tercih Düzenleri

source: Preferences
cs_cz: Mo¾nosti
tr_tr: Tercihler

source: Preview
cs_cz: Náhled
tr_tr: Önizleme

source: Preview the document as a web page
cs_cz: Zobrazí dokument jako webovou stránku
tr_tr: Belgeyi web sayfasý olarak önizle

source: Preview the document before printing
cs_cz: Náhled na dokument pøed tiskem
tr_tr: Basýmdan önce belgeyi önizle

source: Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph
cs_cz: Pøedcházející odstavec Pøedcházející odstavec Pøedcházející odstavec Pøedcházející odstavec Pøedcházející odstavec Pøedcházející odstavec
tr_tr: Önceki Paragraf Önceki Paragraf Önceki Paragraf Önceki Paragraf Önceki Paragraf Önceki Paragraf Önceki Paragraf

source: Print
cs_cz: Tisk
tr_tr: Yazdýr

source: Print &directly
cs_cz: &Tisknout pøímo
tr_tr: Doðr&udan yazdýr

source: Print Layout
cs_cz: Rozmístìní pøi tisku
tr_tr: Sayfa yerleþimi basýmdaki gibi görüntülensin

source: Print P&review
cs_cz: Náhled pro &tisk
tr_tr: Basý&m Önizleme

source: Print Preview
cs_cz: Náhled pro tisk
tr_tr: Basým Önizleme

source: Print all or part of the document
cs_cz: Vytiskne celý dokument
tr_tr: belgenin tümünü veya bir kýsmý yazdýr

source: Print the document
cs_cz: Vytiskne dokument
tr_tr: Belgeyi yazdýr

source: Print using the internal PS driver
cs_cz: Vytiskne pøes vnitøní PS ovladaè
tr_tr: Dahili PS sürücüsünü kullanarak yazdýr

source: Printing Document...
cs_cz: Tisknu dokument...
tr_tr: Belge basýlýyor...

source: Printing page %d of %d
cs_cz: Tisknu stranu %d z %d
tr_tr: Basýlan sayfa %d, toplam %d

source: Publisher
cs_cz: Vydavatel
tr_tr: Yayýmcý

source: Publisher:
cs_cz: Vydavatel:
tr_tr: Yayýmcý:

source: R&eplace
cs_cz: Nah&radit
tr_tr: Deðiþti&r

source: RTL &Paragraph
cs_cz: RTL &Odstavec

source: Re&place with:
cs_cz: Èím na&hradit:
tr_tr: D&eðiþtir:

source: Re&verse find
cs_cz: Najít &pozpátku
tr_tr: Ak&si yönde ara

source: Re&vert
cs_cz: &Vrátit se zpìt
tr_tr: Kayýtlý &Haline Dön

source: Recent &Files
cs_cz: Pos&lední soubory
tr_tr: Geçmiþ D&osyalar

source: Redo
cs_cz: Znova
tr_tr: Yinele

source: Redo editing
cs_cz: Zpìt editace
tr_tr: Geri alýnaný tekrar yap

source: Redo previously undone editing
cs_cz: Znovu provede odvolanou editaci
tr_tr: Geri alýnan düzenlemeyi tekrar yap

source: Reduce or enlarge the document display
cs_cz: Zmen¹ení nebo zvìt¹ení zobrazení dokumentu
tr_tr: Belge görünümünü daralt veya geniþlet

source: Relation:
cs_cz: Vztah:
tr_tr: Ýliþkisi:

source: Remove
cs_cz: Odstranit
tr_tr: Çýkart

source: Remove Footer
cs_cz: Odstranit zápatí
tr_tr: Altbilgi Kaldýr

source: Remove Header
cs_cz: Odstranit záhlaví
tr_tr: Üstbilgi Kaldýr

source: Remove Property from Style
cs_cz: Odstranit vlastnost ze stylu
tr_tr: Biçemden çýkartýlacak özellik

source: Remove Row as Heading
cs_cz: Odstranit øádek jako nadpis

source: Remove Row as the page Heading
cs_cz: Odstraní øádek jako nadpis stránky

source: Remove all revision information from the document
cs_cz: Odstraní z dokumentu v¹echny informace o revizích

source: Remove full document history from the document
cs_cz: Odstraní z dokumentu celou jeho historii

source: Remove the Footer on this page from the Document
cs_cz: Odstraní z dokumentu zápatí na této stránce
tr_tr: Bu sayfadaki altbilgiyi belgeden kaldýr

source: Remove the Header on this page from the Document
cs_cz: Odstraní z dokumentu záhlaví na této stránce
tr_tr: Bu sayfadaki üstbilgiyi belgeden kaldýr

source: Remove the Image and save a copy on the clipboard
cs_cz: Odstraní obrázek a ulo¾í ho do schránky

source: Remove the Image from the Document
cs_cz: Odstraní obrázek z dokumentu

source: Remove the Text Box from the Document
cs_cz: Odstraní textový rámec z dokumentu

source: Remove the suggested change
cs_cz: Odstraní navrhovanou zmìnu
tr_tr: Önerilen deðiþikliði kaldýr

source: Repeat Row as Heading
cs_cz: Opakovat øádek jako nadpis
tr_tr: Üstbilgi olarak Satýrý Tekrarla

source: Repeat Row as Heading on each new page
cs_cz: Opakuje øádek jako nadpis na ka¾dé stránce

source: Replace
cs_cz: Nahradit
tr_tr: Deðiþtir

source: Replace &All
cs_cz: Nahradit &v¹e
tr_tr: He&psi Deðiþsin

source: Replace the specified text with different text
cs_cz: Nahradí urèitý text jiným
tr_tr: Belirtilen metini farklý bir metin ile deðiþtir

source: Report a &Bug
cs_cz: Reportovat &chybu
tr_tr: Program Ha&tasý ilet

source: Report a bug and help AbiWord become a better product
cs_cz: Reportujte chybu a pomo¾te uèinit Abiword je¹tì lep¹ím programem
tr_tr: Hata bildirerek daha iyi bir AbiWord için katkýda bulunun

source: Reset the current toolbar layout to its defaults
cs_cz: Obnoví rozvr¾ení nástrojových li¹t na výchozí nastavení
tr_tr: Mevcut araç çubuðu yerleþimini varsayýlan ayara getir

source: Resize this image
cs_cz: Zmìní velikost obrázku
tr_tr: Bu imge boyutunu deðiþtir

source: Restart numbering at:
cs_cz: Obnovit èíslování od:
tr_tr: Baþlama numarasý:

source: Restart on each page
cs_cz: Obnovit na ka¾dé stránce
tr_tr: Her sayfada tekrar baþla

source: Restart on each section
cs_cz: Obnovit v ka¾dé kapitole
tr_tr: Her bölümde tekrar baþla

source: Restart page numbers on new sections
cs_cz: Obnovit èíslování v nové kapitole
tr_tr: Her bölümde sayfalar baþtan numaralansýn

source: Resume Previous List
cs_cz: Obnovit pøedchozí seznam
tr_tr: Önceki listeden devam et

source: Retain all document changes
cs_cz: Ponechá v¹echny zmìny v dokumentu

source: Revert file to last saved state?
cs_cz: Vrátit soubor do stavu pøed posledním ulo¾ením?
tr_tr: Dosyanýn son çalýþma kopyasýna dönülsün mü?

source: Revert the document to the last saved state
cs_cz: Navrátí soubor do stavu po posledním ulo¾ení
tr_tr: Belgenin kayýtlý son haline geri dön

source: Revert to saved copy of %s?
cs_cz: Vrátit se k ulo¾enému souboru %s?
tr_tr: %s dosyasýnýn kayýtlý kopyasýna dönülsün mü?

source: Revision ID
cs_cz: ID revize
tr_tr: Revizyon No

source: Right
cs_cz: Pravý
tr_tr: Saða yaslý

source: Right Indent [%s]
cs_cz: Pravé odsazení [%s]
tr_tr: Saðdan Girinti [%s]

source: Right Margin [%s]
cs_cz: Pravý okraj [%s]
tr_tr: Sað Kenar Boþluðu [%s]

source: Right Tab
cs_cz: Pravý tabelátor
tr_tr: Saðda Sekme

source: Right alignment
cs_cz: Zarovnání vpravo
tr_tr: Saða yaslý

source: Right-align the paragraph
cs_cz: Zarovnání odstavce na vpravo
tr_tr: Paragrafý saða yasla

source: Right-to-left &dominant
cs_cz: Pøe&vládá zprava do leva
tr_tr: Saðdan-sola bas&kýn

source: Rights
cs_cz: Práva
tr_tr: Haklar

source: Rights:
cs_cz: Práva:
tr_tr: Haklar:

source: Row
cs_cz: Øádek
tr_tr: Satýr

source: Rows &Above
cs_cz: Øádky &pøed
tr_tr: Ü&stüne Satýr

source: Rows &Below
cs_cz: Øádky &za
tr_tr: Al&týna Satýr

source: S&cripts
cs_cz: S&kripty
tr_tr: &Betikler

source: S&how revisions
cs_cz: Zobrazit &revize

source: S&plit Cells
cs_cz: S&pojit buòky
tr_tr: Hü&creleri Böl

source: Sa&ve
cs_cz: &Ulo¾it
tr_tr: Ka&ydet

source: Sav&e Copy
cs_cz: &Ulo¾it kopii
tr_tr: Bel&geyi Baþka Dosyaya Aktar

source: Save
cs_cz: Ulo¾it
tr_tr: Kaydet

source: Save &As
cs_cz: Ulo¾it &jako
tr_tr: Fa&rklý Kaydet

source: Save &Template
cs_cz: Ulo¾it ¹a&blonu
tr_tr: Þa&blonu Kaydet

source: Save As
cs_cz: Ulo¾it jako
tr_tr: Farklý kaydet

source: Save a copy of the image on the clipboard
cs_cz: Ulo¾í kopii obrázku do schránky

source: Save changes to document %s before closing?
cs_cz: Ulo¾it zmìny do dokumentu %s pøed ukonèením?
tr_tr: Deðiþiklikler %s dosyasýna kayýt edilsin mi?

source: Save the document
cs_cz: Ulo¾í dokument
tr_tr: Belgeyi kaydet

source: Save the document as a template
cs_cz: Ulo¾í dokument jako ¹ablonu
tr_tr: Belgeyi þablon olarak kaydet

source: Save the document under a different name
cs_cz: Ulo¾it dokument pod jiným názvem
tr_tr: Bir belgeyi farklý kaydet

source: Save the document without changing the current name
cs_cz: Ulo¾í dokument beze zmìny názvu
tr_tr: Dýþarýya belgeyi aktar

source: Save the selected image to a file
cs_cz: Ulo¾í vybraný obrázek do souboru
tr_tr: Seçili imgeyi bir dosyaya kaydet

source: Scale...
cs_cz: Mìøítko...
tr_tr: Ölçek...

source: Search for help about...
cs_cz: Vyhledá nápovìdu k výrazu...
tr_tr: Bir konuda yardým ara...

source: Seconds between updates
cs_cz: Sekund mezi aktualizacemi
tr_tr: Güncelleme periyodu (sn)

source: Seconds since the epoch
cs_cz: Sekund od poèátku letopoètu

source: Section Breaks
cs_cz: Zlomy v kapitole
tr_tr: Bölüm Bitimleri

source: Section breaks
cs_cz: Zlomy v kapitole
tr_tr: Bölüm bitimleri

source: See history of the current document
cs_cz: Zobrazí historii aktuálního dokument

source: Select
cs_cz: Výbìr
tr_tr: Seç

source: Select A&ll
cs_cz: Vybr&at v¹e
tr_tr: Tümünü S&eç

source: Select Cell
cs_cz: Vybere buòku
tr_tr: Hücre Seç

source: Select Column
cs_cz: Vybere sloupec
tr_tr: Sütun Seç

source: Select Revision
cs_cz: Výbìr revize
tr_tr: Revizyon Seç

source: Select Row
cs_cz: Vybere øádku
tr_tr: Satýr Seç

source: Select Table
cs_cz: Vybere tabulku
tr_tr: Tablo Seç

source: Select Text Box
cs_cz: Vybrat textový rámec

source: Select a target bookmark from the list.
cs_cz: Vyberte cílovou zálo¾ku ze seznamu.
tr_tr: Hedef yer imini listeden seçin.

source: Select image from File
cs_cz: Vybrat obrázek ze souboru

source: Select the Text Box
cs_cz: Vybere textový rámec

source: Select the entire document
cs_cz: Vybrere celý dokument
tr_tr: Tüm belgeyi seç

source: Selection
cs_cz: Výbìr
tr_tr: Seçim

source: Sentence case
cs_cz: Velká/malá ve vìtì
tr_tr: Cümle ayarý

source: Separate table items with commas
cs_cz: Oddìlí polo¾ky v tabulce èárkou

source: Separate table items with commas and tabs
cs_cz: Oddìlí polo¾ky v tabulce èárkou a tabelátory

source: Separate table items with tabs
cs_cz: Oddìlí polo¾ky v tabulce tabelátory

source: Separate with commas
cs_cz: Oddìlit èárkou

source: Separate with commas and tabs
cs_cz: Oddìlit èárkou a tabelátory

source: Separate with tabs
cs_cz: Oddìlit tabelátory

source: Set
cs_cz: Nastavit
tr_tr: Tayin et

source: Set &Language
cs_cz: Nastavit &jazyk
tr_tr: &Dil Seçimi

source: Set Default Values
cs_cz: Nastavit výchozí hodnoty
tr_tr: Varsayýlan Deðerler Olsun

source: Set Image
cs_cz: Nastavit obrázek

source: Set Text Wrapping
cs_cz: Nastavení zalamování textu

source: Set an image as a background for your page
cs_cz: Nastaví obrázek jako podklad stránky

source: Set dominant direction of paragraph to RTL
cs_cz: Zmìní pøevládající smìr odstavce na RTL

source: Set meta-data properties
cs_cz: Nastaví vlastnosti pro meta-data
tr_tr: Meta-data özellikleri ayarla

source: Set new Tab
cs_cz: Vlo¾ení nového tabulátoru

source: Set no image
cs_cz: Bez obrázku

source: Set preferences
cs_cz: Nastavení mo¾ností
tr_tr: Tercihleri belirle

source: Set tab stops
cs_cz: Nastavení tabelátorù
tr_tr: Sekme duraklarýný belirle

source: Set the type and styles of the Table of Contents
cs_cz: Nastaví typy a styly pro obsah

source: Set the types of Footnotes and Endnotes
cs_cz: Nastaví typy poznámku pod èarou a poznámku na konci
tr_tr: Dipnot ve sonnot türlerini ayarla

source: Set the types of Headers and Footers
cs_cz: Nastaví typy záhlaví a zápatí
tr_tr: Üstbilgi ve Altbilgi satýrlarýnýn tipini tayin et

source: Set this Row as Heading
cs_cz: Nastavit øádek jako nadpis

source: Set this Row as the Heading on each page
cs_cz: Nastaví øádek jako nadpis na ka¾dé stránce

source: Set your spelling preferences
cs_cz: Nastavení vlastností kontroly pravopisu
tr_tr: Yazým denetimi tercihlerini tayin et

source: Setup your document's page properties such as page size and margins
cs_cz: Nastaví vlastnosti dokumentu jako je rozmìr stránky a okraje
tr_tr: Belgedeki sayfa özelliklerini (boyut, kenar boþluðu gibi) belirle

source: Shortcut Key
cs_cz: Klávesová zkratka
tr_tr: Kýsayol Tuþu

source: Show
cs_cz: Zobrazit
tr_tr: Baþlarken AbiWord açýlýþ ekranýný göster

source: Show &Ruler
cs_cz: Zobrazit &pravítko
tr_tr: &Cetveli Göster

source: Show All
cs_cz: Zobrazit v¹e
tr_tr: Tümünü göster

source: Show For&matting Marks
cs_cz: Zobrazit for&mátovací znaèky
tr_tr: &Paragraflarý Göster

source: Show document &before revisions
cs_cz: Zobrazit dokument &pøed revizemi

source: Show document a&fter revisions
cs_cz: Zobrazit dokument p&o revizích

source: Show document after &previous revisions
cs_cz: Zobrazit dokument po pøe&dchozích revizích

source: Show full list of documents
cs_cz: Zobrazí seznam v¹ech dokumentù
tr_tr: Pencerelerin tam listesini göster

source: Show or hide the rulers
cs_cz: Zobrazí nebo skryje pravítko
tr_tr: Cetvelleri gizle veya göster

source: Show or hide the status bar
cs_cz: Zobrazí nebo skryje stavový øádek
tr_tr: Durum çubuðunu gizle veya göster

source: Show or hide the toolbar
cs_cz: Zobrazí nebo skryje nástrojovou li¹tu

source: Show revisions that are present in document
cs_cz: Zobrazí revize, které jsou v aktuálním dokumentu

source: Show what the document looks like after previous revisions
cs_cz: Zobrazí dokument po pøedchozí revizi

source: Show what the document looks like after revisions
cs_cz: Zobrazí dokument po revizích

source: Show what the document looks like before revisions
cs_cz: Zobrazí dokument pøed revizemi

source: Show...
cs_cz: Zobrazit...
tr_tr: Göster...

source: Show/hide formatting marks
cs_cz: Zobrazí/skryje formátovací znaèky
tr_tr: ¶ Gizle/Göster
