Repository: hfiguiere/abiword
Catalog: po/*.po
Languages: cs_cz, tr_tr

source: Single
cs_cz: Jednoduché
tr_tr: Tek

source: Single Spacing
cs_cz: Jednoduché mezery
tr_tr: Tek aralýk

source: Single spacing
cs_cz: Jednoduché mezery
tr_tr: Tek satýr aralýðý

source: So&rt Table
cs_cz: &Setøídit tabulku
tr_tr: Sýra&la

source: Sort Columns in Ascending Order
cs_cz: Setøídit sloupce vzestupnì

source: Sort Columns in Ascending Order based on Selected Row
cs_cz: Setøídí sloupce vzestupnì podle vybrané øádky

source: Sort Columns in Descending Order
cs_cz: Setøídit sloupce sestupnì

source: Sort Columns in Descending Order based on Selected Row
cs_cz: Setøídí sloupce sestupnì podle vybrané øádky

source: Sort Rows in Ascending Order
cs_cz: Setøídit øádky vzestupnì

source: Sort Rows in Ascending Order based on selected Column
cs_cz: Setøídí øádky vzestupnì podle vybraného sloupce

source: Sort Rows in Descending Order
cs_cz: Setøídit øádky sestupnì

source: Sort Rows in Descending Order based on Selected Column
cs_cz: Setøídí øádky sestupnì podle vybraného sloupce

source: Sort Table
cs_cz: Setøídí tabulku
tr_tr: Tabloyu Sýrala

source: Source:
cs_cz: Zdroj:
tr_tr: Kaynak:

source: Space after Column
cs_cz: Mezera za sloupcem
tr_tr: Sütundan sonraki boþluk

source: Space before: 12 pt
cs_cz: Mezera pøed: 12 bodù
tr_tr: Öncesinde 12 pt aralýk var

source: Space before: None
cs_cz: Mezera pøed: ¾ádná
tr_tr: Öncesinde aralýk yok

source: Spacing
cs_cz: Mezery
tr_tr: Aralýk

source: Spell Checking
cs_cz: Kontrola pravopisu

source: Spellcheck
cs_cz: Kontrola pravopisu
tr_tr: Yazým Denetimi

source: Spellcheck the document
cs_cz: Zkontroluje dokument na pravopis
tr_tr: Belgede yazým denetimi yap

source: Spelling
cs_cz: Pravopis
tr_tr: Yazým Denetimi

source: Spelling &Options
cs_cz: V&olby pravopisu
tr_tr: &Seçenekler

source: Spli&t Table
cs_cz: Rozdìl&it tabulku
tr_tr: Ta&bloyu Böl

source: Split Cells
cs_cz: Rozdìlí buòky
tr_tr: Hücreleri Böl

source: Split Table
cs_cz: Rozdìlí tabulku
tr_tr: Tabloyu Böl

source: Split cells
cs_cz: Rozdìlit buòky
tr_tr: Hücreleri böl

source: Split in Middle
cs_cz: Rozdìlit uprostøed

source: Split on Bottom Side
cs_cz: Rozdìlit na spodní stranì

source: Split on Left Side
cs_cz: Rozdìlit na levé stranì

source: Split on Right Side
cs_cz: Rozdìlit na pravé stranì

source: Split on Top Side
cs_cz: Rozdìlit na horní stranì

source: Split on all delimiters except spaces
cs_cz: Rozdìlení pomocí oddìlovaèù mimo mezer

source: Split on all word delimiters including spaces
cs_cz: Rozdìlení pomocí oddìlovaèù vèetnì mezer

source: Split text at commas or tabs
cs_cz: Rozdìlit text pøes èárky nebo tabelátory

source: Split text at spaces, commas, or tabs
cs_cz: Rozdìlit text na mezery, èárky nebó tabulátory.

source: Split this cell
cs_cz: Rozdìlí tuto buòku
tr_tr: Bu hücreyi böl

source: Square List
cs_cz: Odrá¾ky ve tvaru ètverce
tr_tr: Kareli

source: St&yle
cs_cz: St&yl
tr_tr: B&içem

source: Standard
cs_cz: Standartní

source: Standard Toolbar
cs_cz: Standardní nástrojová li¹ta
tr_tr: Standart Araç Çubuðu

source: Star List
cs_cz: Odrá¾ky ve tvaru hvìzd
tr_tr: Yýldýzlý

source: Start At:
cs_cz: Zaèít na:
tr_tr: Yeni Liste:

source: Start New List
cs_cz: Zaèít nový seznam
tr_tr: Yeni Liste

source: Start Sublist
cs_cz: Zaèít podseznam
tr_tr: Altliste Baþlat

source: Start a new revision
cs_cz: Zaèít novou revizi
tr_tr: Yeni bir revizyon baþlat

source: Start ne&w revision
cs_cz: Zaèít no&vou revizi

source: Start revision distinct from the current one
cs_cz: Zaèít jinou revizi od aktuální

source: Statistics:
cs_cz: Statistika:
tr_tr: Ýstatistikler:

source: Stop Current List
cs_cz: Ukonèit souèasný seznam
tr_tr: Yürürlükteki listeyi kaldýr

source: Stri&ke
cs_cz: Pøe¹krt&nutí
tr_tr: Çýka&rt

source: Strike
cs_cz: Pøe¹krtnutí
tr_tr: Çýkart

source: Strikeout the selection (toggle)
cs_cz: Pøe¹krtnutí písma ve vybrané oblasti
tr_tr: Seçimi çýkart (varsa kaldýr)

source: Sty&list
cs_cz: Sty&lista

source: Style
cs_cz: Styl
tr_tr: Biçem

source: Style Name -
cs_cz: Název stylu -
tr_tr: Biçem Adý -

source: Style Name:
cs_cz: Název stylu:
tr_tr: Biçem adý:

source: Style Type
cs_cz: Typ stylu
tr_tr: Biçem Tipi

source: Style for following paragraph
cs_cz: Styl pro následující odstavec
tr_tr: Takip eden paragraf için biçem

source: Style name cannot be left blank
cs_cz: Název stylu nemù¾e mít vlevo prázdný znak
tr_tr: Biçem adýný boþ geçmeyin

source: Style:
cs_cz: Styl:
tr_tr: Biçem:

source: Styles
cs_cz: Styly
tr_tr: Biçemler

source: Stylist
cs_cz: Stylista

source: Subject
cs_cz: Pøedmìt

source: Subject:
cs_cz: Pøedmìt:
tr_tr: Konu:

source: Subscript
cs_cz: Dolní index
tr_tr: Altsimge

source: Sugg&estions:
cs_cz: Návr&hy:
tr_tr: Ö&nerilenler:

source: Suggest from &main dictionary only
cs_cz: Navrhovat jen z &hlavního slovníku
tr_tr: Sadece &ana kýlavuzu kullan

source: Sum a Column
cs_cz: Souèet sloupce

source: Sum a Row
cs_cz: Souèet øádky

source: Sum a Table Column
cs_cz: Seèíst sloupec tabulky

source: Sum a Table Row
cs_cz: Seèíst øádek tabulky

source: Summary
cs_cz: Souhrn
tr_tr: Özet

source: Supe&rscript
cs_cz: Ho&rní index
tr_tr: Üstsi&mge

source: Superscript
cs_cz: Horní index
tr_tr: Üstsimge

source: T&able
cs_cz: T&abulka
tr_tr: Tabl&o

source: Tab Stop [%s]
cs_cz: Rozmístìní tabelátorù [%s]
tr_tr: Sekme Duraðý [%s]

source: Tab stop position:
cs_cz: Pozice tabelátoru:
tr_tr: Sekme durak konumu:

source: Tab stops to be cleared:
cs_cz: Tabelátory k odstranìní:
tr_tr: Kaldýrýlacak duraklar:

source: Table
cs_cz: Tabulka
tr_tr: Tablo

source: Table Size
cs_cz: Velikost tabulky
tr_tr: Tablo Boyutu

source: Table Toolbar
cs_cz: Nástrojová li¹ta tabulky

source: Table of Contents
cs_cz: Obsah

source: Table of Contents List Label
cs_cz: Nadpis pro obsah

source: Table of Contents Page
cs_cz: Stránka s obsahem

source: Table size
cs_cz: Velikost tabulky
tr_tr: Tablo boyutu

source: Tabs
cs_cz: Tabelátory
tr_tr: Sekmeler

source: Tabs and Page Numbering
cs_cz: Tabelátory a èíslování

source: Te&xt Formatting
cs_cz: Formátování te&xtu
tr_tr: Me&tin Biçimlendirme

source: Text &after:
cs_cz: Text &za:

source: Text &before:
cs_cz: Text &pøed:

source: Text Align:
cs_cz: Zarovnání textu:
tr_tr: Metin Hizasý:

source: Text Box
cs_cz: Textový rámec

source: Text Wrapping
cs_cz: Zalomení textu

source: Text and Icon
cs_cz: Text a ikona
tr_tr: Metin ve Simge

source: The margins selected are too large to fit on the page.
cs_cz: Vybrané okraje jsou pøíli¹ velké.
tr_tr: Verilen kenar boþluklarý sayfaya sýðmýyor.

source: The new user interface language will take effect the next time that you start the application
cs_cz: Nový jazyk pro u¾ivatelské rozhraní se projeví a¾ po dal¹ím spu¹tìní aplikace.

source: The spelling check is complete.
cs_cz: Kontrola pravopisu dokonèena.
tr_tr: Yazým denetlemesi tamamlandý.

source: The text to which the hyperlink is to be attached must be within a single paragraph.
cs_cz: Pokud má být k tomuto textu hypertextový odkaz, musí to být jednoduchý odstavec.
tr_tr: Baðlantý yapýlacak metin tek bir paragraf içinde olmalýdýr.

source: The weekday
cs_cz: Pracovní den
tr_tr: Haftanýn günü

source: This change will only take effect when you restart AbiWord or create a new document.
cs_cz: Provedené zmìny se aktivují pouze pøi novém spu¹tìní Abiwordu nebo pøi vytvoøení nového dokumentu.
tr_tr: Deðiþikliðin etkili olmasý için yeni bir belge yaratýlmalý, veya AbiWord yeniden baþlatýlmalýdýr.

source: This document contains revisions which are currently hidden from view. Please see AbiWord documentation for information on working with revisions.
cs_cz: Dokument obsahuje revize, které jsou nyní skryté. Více o práci s revizemi najdete v dokumentaci k aplikaci AbiWord.

source: This style does not exist so it cannot be modified
cs_cz: Tento styl neexistuje tak¾e ho nelze zmìnit
tr_tr: Böyle bir biçem yok x0a;

source: Three
cs_cz: Tøi
tr_tr: Üç

source: Tick List
cs_cz: Odrá¾ky ve tvaru teèek
tr_tr: Týklý

source: Time Zone
cs_cz: Èasová zóna
tr_tr: Saat Dilimi

source: Title
cs_cz: Název
tr_tr: Baþlýk

source: Title Case
cs_cz: Malá/velká v nadpise
tr_tr: Baþlýk ayarý

source: Title:
cs_cz: Název:
tr_tr: Baþlýk:

source: Toolbars
cs_cz: Nástrojová li¹ta
tr_tr: Araç Çubuklarý

source: Top Margin [%s]
cs_cz: Okraj nahoøe [%s]
tr_tr: Üst Kenar Boþluðu [%s]

source: Topline
cs_cz: Horní øádka
tr_tr: Tepeçizgi

source: Triangle List
cs_cz: Odrá¾ky ve tvaru trojúhelníku
tr_tr: Üçgenli

source: Two
cs_cz: Dva
tr_tr: Ýki

source: Type
cs_cz: Typ
tr_tr: Tür

source: Type a name for the bookmark, or select an existing from the list.
cs_cz: Zadejte název pro zálo¾ku, nebo vyberte ji¾ existující ze seznamu.
tr_tr: Bir yer imi adý girin, veya listeden seçin.

source: Type:
cs_cz: Typ:
tr_tr: Tipi:

source: UPPERCASE
cs_cz: VELKÁ PÍSMENA
tr_tr: BÜYÜK harf

source: Underline
cs_cz: Podtr¾ené
tr_tr: Altçizgi

source: Underline the selection (toggle)
cs_cz: Podtr¾ení písma ve vybrané oblasti
tr_tr: Seçimi altçizgili yap (varsa kaldýr)

source: Undo
cs_cz: Zpìt
tr_tr: Geri al

source: Undo editing
cs_cz: Zpìt úpravy
tr_tr: Yapýlan düzenlemeyi geri al

source: Upper Case List
cs_cz: Abecední seznam (velká)
tr_tr: Büyük harfli

source: Upper Roman List
cs_cz: Øímská èísla (velká)
tr_tr: Büyük Romen rakamlý

source: Use RTL Order
cs_cz: Pou¾ít RTL poøadí
tr_tr: Saðdan-sola düzeni kullan

source: Use glyph shaping for Hebrew
cs_cz: Pou¾ít ozdobné tvary pro hebrej¹tinu
tr_tr: Ýbranice için glif þekillendirmesi kullan

source: User Interface
cs_cz: U¾ivatelské rozhraní
tr_tr: Kullanýcý Arayüzü Dili

source: User Interface Language
cs_cz: Vyberte jazyk pro rozhraní
tr_tr: Kullanýcý Arayüzü Dili

source: User defined Styles
cs_cz: U¾ivatelsky definované styly

source: User-defined Tabs
cs_cz: U¾ivatelsky definované tabulátory

source: User-defined styles
cs_cz: U¾ivatelsky definované styly
tr_tr: Tanýmlanmýþ Biçemler

source: Version
cs_cz: Verze
tr_tr: Sürüm

source: View
cs_cz: Zobrazit
tr_tr: Görüntüle

source: View document history
cs_cz: Zobrazí historii dokumentu

source: View the document in full screen mode
cs_cz: Zobrazí dokument pøes celou obrazovku
tr_tr: Belgeyi tam ekran görüntüle

source: View this document
cs_cz: Zobrazí tento dokument
tr_tr: Bu pencereyi etkinleþtir

source: View tooltips
cs_cz: Zobrazit tipy v li¹tì
tr_tr: Tooltips göster

source: View...
cs_cz: Zobrazit...
tr_tr: Görüntüle...

source: Visible
cs_cz: Viditelnost
tr_tr: Görülebilir

source: Warning: the bookmark you provided [%s] does not exist.
cs_cz: Varování: zadaná zálo¾ka [%s] neexistuje.
tr_tr: Uyarý: [%s] yer imi mevcut deðil.

source: Web Layout
cs_cz: Umístìní webu
tr_tr: Sayfa yerleþimi Web olarak görüntülensin

source: With extension:
cs_cz: Pøípona:
tr_tr: Dosya uzantýsý:

source: Word Count
cs_cz: Poèet slov
tr_tr: Sözcük Sayýsý

source: Wordprocessing
cs_cz: Správa slov
tr_tr: Kelime iþlem

source: Words (no footnotes/endnotes):
cs_cz: Poèet slov (bez poznámky pod èarou a poznámky na konci):

source: Words in &UPPERCASE
cs_cz: Slova &VELKÝMI písmeny
tr_tr: BÜYÜK har&fle yazýlmýþ sözcükleri atla

source: Words with num&bers
cs_cz: Slova s èís&ly
tr_tr: Sa&yýlarý atla

source: Words:
cs_cz: Poèet slov:
tr_tr: Sözcükler:

source: Writing error when attempting to save %s
cs_cz: Soubor %s se nepodaøilo ulo¾it.
tr_tr: %s kayýt edilirken yazma hatasý oluþtu

source: You have changed the default direction.
cs_cz: Zmìnili jste výchozí smìr.
tr_tr: Varsayýlan yönü deðiþtirdiniz.

source: You have changed the direction mode.
cs_cz: Zmìnili jste smìr.
tr_tr: Yön kipini deðiþtirdiniz.

source: You must select a portion of the document before inserting a hyperlink.
cs_cz: Pøed vlo¾ením hypertextového odkazu musíte nejdøíve vybrat èást textu.
tr_tr: Metin baðlantýsý için belgenin bir kýsmýný seçmeniz gereklidir.

source: You should choose a range from 1 to 120 for the auto save frequency
cs_cz: Rozsah èasu pro automatické ukládání mù¾ete zvolit od 1 do 120
tr_tr: Otomatik kayýt için 1 ile 120 arasý bir deðer seçin

source: Your changes will be lost if you don't save them.
cs_cz: Pokud je neulo¾íte, budou va¹e zmìny ztraceny.
tr_tr: Kaydetmezseniz deðiþiklikler kaybolacak.

source: Zoom
cs_cz: Zvìt¹ení
tr_tr: Büyült

source: Zoom to &100%
cs_cz: Zvìt¹it na &100%

source: Zoom to &200%
cs_cz: Zvìt¹it na &200%

source: Zoom to &50%
cs_cz: Zvìt¹it na &50%

source: Zoom to &75%
cs_cz: Zvìt¹it na &75%

source: Zoom to 100%
cs_cz: Zvìt¹í na 100%
tr_tr: %100 büyült

source: Zoom to 200%
cs_cz: Zvìt¹í na 200%
tr_tr: %200 büyült

source: Zoom to 50%
cs_cz: Zvìt¹í na 50%
tr_tr: %50 büyült

source: Zoom to 75%
cs_cz: Zvìt¹í na 75%
tr_tr: %75 büyült

source: Zoom to page width
cs_cz: Zvìt¹í na ¹íøku strany
tr_tr: Sayfa geniþliði tam doldursun

source: Zoom to whole page
cs_cz: Zvìt¹í na celou stranu
tr_tr: Tüm sayfa görünsün

source: lowercase
cs_cz: malá písmena
tr_tr: küçük harf

source: minutes
cs_cz: minuty
tr_tr: dakika

source: tOGGLE cASE
cs_cz: zMÌNIT vELIKOST
tr_tr: Aksi boyuta çevir

source: to
cs_cz: do
tr_tr: ile

source: &Page width
cs_cz: ©íøka s&trany
tr_tr: Sayfa &geniþliði

source: &Set Language
cs_cz: Nastavit &jazyk
tr_tr: &Dil

source: &Whole page
cs_cz: &Celou stranu
tr_tr: &Tüm sayfa

source: (no proofing)
cs_cz: (bez kontroly)
tr_tr: (saðlama yok)

source: (test skipped)
cs_cz: (test pøeskoèen)

source: A directory in the given pathname does not exist.
cs_cz: Adresáø zadaného názvu neexistuje.
tr_tr: Böyle bir dizin yok.

source: AbiWord Plugin Manager
cs_cz: Správce zásuvných modulù pro Abiword
tr_tr: AbiWord Uyumlu-ek Yöneticisi

source: AbiWord cannot find the spelling file %s.dll Please download and install Aspell from http://aspell.net/win32/
cs_cz: AbiWord nemohl nalézt soubor pro kontrolu pravopisu %s.dll Prosím stáhnìte si a nainstalujte Aspell z http://aspell.net/win32/

source: AbiWord cannot fully restore version %d of the document because the version information is incomplete.
cs_cz: AboWord nemohl plnì vrátit verzi %d dokumentu, proto¾e informace o verzi jsou nekompletní.

source: AbiWord cannot restore version %d of the document because the version information is missing.
cs_cz: AboWord nemohl vrátit verzi %d dokumentu, proto¾e informace o verzi chybí.

source: AbiWord: Print Preview
cs_cz: AbiWord: Náhled pøed tiskem
tr_tr: AbiWord: Basým Önizleme

source: About %s
cs_cz: O aplikaci %s
tr_tr: %s hakkýnda

source: Active Plugins
cs_cz: Aktivovat zásuvný modul
tr_tr: Kullanýmda olanlar

source: Afrikaans
cs_cz: Afrikán¹tina
tr_tr: Hollandaca(Güney Afrika)

source: Albanian
cs_cz: Albán¹tina
tr_tr: Arnavutça

source: All (*.*)
cs_cz: V¹e (*.*)
tr_tr: Tüm Ýmge Dosyalarý

source: All Documents
cs_cz: V¹echny dokumenty
tr_tr: Tüm Belgeler

source: All Image Files
cs_cz: V¹echny obrázky
tr_tr: Tüm Ýmge Dosyalarý

source: Allow extra markup in AWML namespace
cs_cz: Povolit extra znaèky pro AWML
tr_tr: AWML isimuzayýnda ekstra markup olsun

source: Amharic (Ethiopia)
cs_cz: Amharic (Etiopie)
tr_tr: Amharik (Etiyopya)

source: Arabic (Egypt)
cs_cz: Arab¹tina (Egypt)
tr_tr: Arapça (Mýsýr)

source: Arabic (Saudi Arabia)
cs_cz: Arab¹tina (Saúdská Arábie)
tr_tr: Arapça (Suudi Arabistan)

source: Arabic, ISO-8859-6
cs_cz: Arab¹tina, ISO-8859-6
tr_tr: Arapça, ISO-8859-6

source: Arabic, Macintosh
cs_cz: Arab¹tina, Macintosh
tr_tr: Arapça, Macintosh

source: Arabic, Windows Code Page 1256
cs_cz: Arab¹tina, kódová stránka Windows 1256
tr_tr: Arapça, Windows Kod Sayfasý 1256

source: Armenian
cs_cz: Armén¹tina
tr_tr: Ermenice

source: Armenian, ARMSCII-8
cs_cz: Armén¹tina, ARMSCII-8
tr_tr: Ermenice, ARMSCII-8

source: Asturian (Spain)
cs_cz: Astur¹tina (©panìlsko)

source: Auto-insert direction markers
cs_cz: Automaticky vlo¾it znaèky pro smìr
tr_tr: Otomatik yön iþaretleri ekle

source: Auto-revision
cs_cz: Automatická revize

source: Automatically Detected
cs_cz: Automatická detekce
tr_tr: Kendi Belirlesin

source: Autorevision
cs_cz: Automatická revize

source: Available Documents
cs_cz: Dostupné dokumenty
tr_tr: Mevcut Belgeler

source: Available Languages
cs_cz: Dostupné jazyky
tr_tr: Mevcut Diller

source: Baltic, ISO-8859-4
cs_cz: Balt¹tina, ISO-8859-4
tr_tr: Baltýk, ISO-8859-4

source: Baltic, Windows Code Page 1257
cs_cz: Balt¹tina, kódová stránka 1257
tr_tr: Baltýk, Windows Kod Sayfasý 1257

source: Basque
cs_cz: Baskit¹tina
tr_tr: Bask dili

source: Belarusian
cs_cz: Bìloru¹tina
tr_tr: Belarusça

source: Bengali
cs_cz: Bengál¹tina

source: Black & White
cs_cz: Èernobíle
tr_tr: Siyah-Beyaz

source: Block Text
cs_cz: Blok textu
tr_tr: Blok Metin

source: Bold Italic
cs_cz: Tuèná kurzíva
tr_tr: Kalýn Ýtalik

source: Breton
cs_cz: Breton¹tina
tr_tr: Bretonca

source: Building Document:
cs_cz: Vytváøím dokument:
tr_tr: Belge oluþturuluyor:

source: Bulgarian
cs_cz: Bulhar¹tina
tr_tr: Bulgarca

source: Cancel
cs_cz: Zru¹it
tr_tr: Ýptal

source: Catalan
cs_cz: Katalán¹tina
tr_tr: Katalanca

source: Central European, ISO-8859-2
cs_cz: Východní Evropa, ISO-8859-2
tr_tr: Orta Avrupa, ISO-8859-2

source: Central European, Macintosh
cs_cz: Východní Evropa, Macintosh
tr_tr: Orta Avrupa, Macintosh

source: Central European, Windows Code Page 1250
cs_cz: Východní Evropa, kódová stránka Windows 1250
tr_tr: Orta Avrupa, Windows Kod Sayfasý 1250

source: Change Language when changing keyboard
cs_cz: Zmìnit jazyk pøi zmìnì klávesnice
tr_tr: Klavye ayarlarý deðiþince dili deðiþtir

source: Chapter Heading
cs_cz: Nadpisy kapitol
tr_tr: Bölüm Baþlýðý

source: Chinese (Hong Kong)
cs_cz: Èín¹tina (Hong Kong)
tr_tr: Çince (Hong Kong)

source: Chinese (PRC)
cs_cz: Èín¹tina (PRC)
tr_tr: Çince (Çin)

source: Chinese (Singapore)
cs_cz: Èín¹tina (Singapore)
tr_tr: Çince (Singapur)

source: Chinese (Taiwan)
cs_cz: Èín¹tina (Taiwan)
tr_tr: Çince (Tayvan)

source: Chinese Simplified, EUC-CN (GB2312)
cs_cz: Jednoduchá èín¹tina, EUC-CN (GB2312)
tr_tr: Çince (Basit), EUC-CN

source: Chinese Simplified, GB_2312-80
cs_cz: Jednoduchá èín¹tina, GB_2312-80
tr_tr: Çince (Basit, GB_2312-80

source: Chinese Simplified, HZ
cs_cz: Jednoduchá èín¹tina, HZ
tr_tr: Çince (Basit), HZ

source: Chinese Simplified, Windows Code Page 936
cs_cz: Jednoduchá èín¹tina, kódová stránka Windows 936
tr_tr: Çince (Basit), Windows Kod Sayfasý 936

source: Chinese Traditional, BIG5
cs_cz: Tradièní èín¹tina, BIG5
tr_tr: Çince (Geleneksel), BIG5

source: Chinese Traditional, BIG5-HKSCS
cs_cz: Tradièní èín¹tina, BIG5-HKSCS
tr_tr: Çince (Geleneksel), BIG5-HKSCS

source: Chinese Traditional, EUC-TW
cs_cz: Tradièní èín¹tina, EUC-TW
tr_tr: Çince (Geleneksel), EUC-TW

source: Chinese Traditional, Windows Code Page 950
cs_cz: Tradièní èín¹tina, kódová stránka Windows 950
tr_tr: Çince (Geleneksel), Windows Kod Sayfasý 950

source: Choose document from the list:
cs_cz: Vyberte dokument ze seznamu

source: Clip Art
cs_cz: Klip Art

source: Close
cs_cz: Zavøít
tr_tr: Kapat

source: Close &Without Saving
cs_cz: Zavøít &bez ulo¾ení
tr_tr: Kaydet&meden Kapat

source: Collate
cs_cz: Seøadit
tr_tr: Harmanla

source: Color
cs_cz: Barva
tr_tr: Renkli

source: Compare
cs_cz: Porovnat

source: Content:
cs_cz: Obsah:
tr_tr: Ýçindekiler:

source: Contents 1
cs_cz: Obsah 1

source: Contents 2
cs_cz: Obsah 2

source: Contents 3
cs_cz: Obsah 3

source: Contents 4
cs_cz: Obsah 4

source: Contents Header
cs_cz: Záhlaví obsahu

source: Copies:
cs_cz: Poèet kopií:
tr_tr: Kopya sayýsý:

source: Cornish
cs_cz: Cornwall¹tina
tr_tr: Kernuak

source: Could not activate/load plugin
cs_cz: Nelze aktivovat/nahrát zásuvný modul
tr_tr: Uyumlu-ek yükleme hatasý

source: Could not deactivate plugin
cs_cz: Nelze deaktivovat zásuvný modul
tr_tr: Uyumlu-ek etkinliði kaldýrýlamadý

source: Could not load the dictionary for the %s language
cs_cz: Nelze nahrát slovník pro jazyk: %s
tr_tr: %s yazým kýlavuzu yüklenemedi

source: Created
cs_cz: Vytvoøeno

source: Created:
cs_cz: Vytvoøil:

source: Croatian
cs_cz: Chorvat¹tina
tr_tr: Hýrvatça

source: Croatian, Macintosh
cs_cz: Chorvat¹tina, Macintosh
tr_tr: Hýrvatça, Macintosh

source: Cyrillic, ISO-8859-5
cs_cz: Cyrilika, ISO-8859-5
tr_tr: Slav, ISO-8859-5

source: Cyrillic, KOI8-R
cs_cz: Cyrilika, KOI8-R
tr_tr: Slav, KOI8-R

source: Cyrillic, Macintosh
cs_cz: Cyrilika, Macintosh
tr_tr: Slav, Macintosh

source: Cyrillic, Windows Code Page 1251
cs_cz: Cyrilika, kódová stránka Windows 1251
tr_tr: Slav, Windows Kod Sayfasý 1251

source: Czech
cs_cz: Èe¹tina
tr_tr: Çek

source: Danish
cs_cz: Dán¹tina
tr_tr: Danca

source: Deactivate all plugins
cs_cz: Deaktivovat v¹echny zásuvné moduly
tr_tr: Hepsini kullanýmdan kaldýr

source: Deactivate plugin
cs_cz: Deaktivovat zásuvný modul
tr_tr: Kullanýmdan kaldýr

source: Declare as XML (version 1.0)
cs_cz: Deklarovat jako XML (verze 1.0)
tr_tr: XML (Sürüm 1.0) olarak bildir

source: Default language:
cs_cz: Výchozí jazyk:

source: Define Image Placement
cs_cz: Definovat umístìní obrázku

source: Define Text Wrapping
cs_cz: Definovat zalomení textu

source: Do you want to remove this icon from the toolbar?
cs_cz: Pøejete si smazat ikonu z nástrojové li¹ty?
tr_tr: Bu simgeyi araç çubuðundan kaldýrmak istiyor musunuz?

source: Document Comparison
cs_cz: Porovnání dokumentu

source: Document Details
cs_cz: Detaily dokumentu

source: Document History
cs_cz: Historie dokumentu

source: Document name:
cs_cz: Název dokumentu:

source: Documents compared
cs_cz: Dokument porovnány

source: Dutch (Netherlands)
cs_cz: Holand¹tina (Nizozemí)
tr_tr: Hollandaca (Hollanda)

source: Editing time:
cs_cz: Doba úprav:

source: Effects
cs_cz: Efekty
tr_tr: Etkiler

source: Embed (CSS) style sheet
cs_cz: Vlo¾it (CSS) kaskádové styly
tr_tr: Biçem sayfasýný (CSS) ekle

source: Embed Fonts
cs_cz: Vlo¾it fonty
tr_tr: Yazýtiplerini katýþtýr

source: Embed images in URLs (Base64-encoded)
cs_cz: Vlo¾it obrázky jako URL (v Base64 kódování)
tr_tr: URL'ler içine imgeleri ekle (Base64-encoded)

source: Encoding
cs_cz: Kódování
tr_tr: Kodlama

source: Encoding:
cs_cz: Kódování:
tr_tr: Kodlama:

source: Endnote Reference
cs_cz: Odkazù na poznámku na konci
tr_tr: Sonnot Referansý

source: Endnote Text
cs_cz: Text koncové poznámky
tr_tr: Sonnot Metini

source: English (Australia)
cs_cz: Angliètina (Austrálie)
tr_tr: Ýngilizce (Avustralya)

source: English (Canada)
cs_cz: Angliètina (Kanada)
tr_tr: Ýngilizce (Kanada)

source: English (Ireland)
cs_cz: Angliètina (Irsko)
tr_tr: Ýngilizce (Ýrlanda)

source: English (New Zealand)
cs_cz: Angliètina (Nový Zéland)
tr_tr: Ýngilizce (Yeni Zelanda)

source: English (South Africa)
cs_cz: Angliètina (Ji¾ní Afrika)
tr_tr: Ýngilizce (Güney Afrika)

source: English (UK)
cs_cz: Angliètina (UK)
tr_tr: Ýngilizce (Ýngiltere)

source: English (US)
cs_cz: Angliètina (US)
tr_tr: Ýngilizce (ABD)

source: Enter Password
cs_cz: Zadejte heslo
tr_tr: Parolayý Girin

source: Estonian
cs_cz: Eston¹tina
tr_tr: Estonca

source: Export File
cs_cz: Exportovat soubor
tr_tr: Dýþarý Belge Aktar

source: Export as HTML 4.01
cs_cz: Exportovat jako HTML 4.01
tr_tr: HTML 4.01 olarak aktar

source: Export with PHP instructions
cs_cz: Exportovat s PHP instrukcemi
tr_tr: PHP komutlarý ile aktar

source: Farsi
cs_cz: Far¹tina
tr_tr: Farsça

source: File
cs_cz: Soubor
tr_tr: Dosya

source: File already exists. Overwrite file '%s'?
cs_cz: Soubor '%s' ji¾ existuje. Pøepsat jej?
tr_tr: '%s' adlý dosya önceden var. Üzerine yazýlsýn mý?

source: Finnish
cs_cz: Fin¹tina
tr_tr: Fince

source: Flemish (Belgium)
cs_cz: Flám¹tina (Belgie)
tr_tr: Hollandaca (Belçika)

source: Footnote Reference
cs_cz: Odkaz na poznámku pod èarou
tr_tr: Dipnot Referansý

source: Footnote Text
cs_cz: Text poznámky pod èarou
tr_tr: Dipnot Metini

source: French (Belgium)
cs_cz: Francouz¹tina (Belgie)
tr_tr: Fransýzca (Belçika)

source: French (Canada)
cs_cz: Francouz¹tina (Kanada)
tr_tr: Fransýzca (Kanada)

source: French (France)
cs_cz: Francouz¹tina (Francie)
tr_tr: Fransýzca (Fransa)

source: French (Switzerland)
cs_cz: Francouz¹tina (©výcarsko)
tr_tr: Fransýzca (Ýsviçre)
