Repository: hfiguiere/abiword
Catalog: po/*.po
Languages: cs_cz, tr_tr

source: Frisian
cs_cz: Fri¹tina
tr_tr: Frizyanca

source: From:
cs_cz: Od:
tr_tr: Arasý:

source: Georgian
cs_cz: Gruzín¹tina
tr_tr: Gürcüce

source: Georgian, Academy
cs_cz: Gruzín¹tina, Academy
tr_tr: Gürcüce, Academy

source: Georgian, PS
cs_cz: Gruzín¹tina, PS
tr_tr: Gürcüce, PS

source: German (Austria)
cs_cz: Nìmèina (Rakousko)
tr_tr: Almanca (Avusturya)

source: German (Germany)
cs_cz: Nìmèina (Nìmecko)
tr_tr: Almanca (Almanya)

source: German (Switzerland)
cs_cz: Nìmèina (©výcarsko)
tr_tr: Almanca (Ýsviçre)

source: Grayscale
cs_cz: Ve stupních ¹edi
tr_tr: Gri ölçeði

source: Greek
cs_cz: Øeètina
tr_tr: Yunanca

source: Greek, ISO-8859-7
cs_cz: Øeètina, ISO-8859-7
tr_tr: Yunanca, ISO-8859-7

source: Greek, Macintosh
cs_cz: Øeètina, Macintosh
tr_tr: Yunanca, Macintosh

source: Greek, Windows Code Page 1253
cs_cz: Øeètina, kódová stránka Windows 1253
tr_tr: Yunanca, Windows Kod Sayfasý 1253

source: HTML Export Options
cs_cz: Volby pro HTML export
tr_tr: HTML Aktarma Seçenekleri

source: Hausa (Niger)
cs_cz: Hausa (Nigerérie)
tr_tr: Hausa (Nijer)

source: Hawaiian
cs_cz: Havaj¹tina

source: Heading 1
cs_cz: Nadpis 1
tr_tr: Baþlýk 1

source: Heading 2
cs_cz: Nadpis 2
tr_tr: Baþlýk 2

source: Heading 3
cs_cz: Nadpis 3
tr_tr: Baþlýk 3

source: Heading 4
cs_cz: Nadpis 4

source: Hebrew
cs_cz: Hebrej¹tina
tr_tr: Ýbranice

source: Hebrew, ISO-8859-8
cs_cz: Hebrej¹tina, ISO-8859-8
tr_tr: Ýbranice, ISO-8859-8

source: Hebrew, Macintosh
cs_cz: Hebrej¹tina, Macintosh
tr_tr: Ýbranice, Macintosh

source: Hebrew, Windows Code Page 1255
cs_cz: Hebrej¹tina, kódová stránka Windows 1255
tr_tr: Ýbranice, Windows Kod Sayfasý 1255

source: Height:
cs_cz: Vý¹ka:
tr_tr: Yükseklik (piksel):

source: Height:
cs_cz: Vý¹ka:
tr_tr: Yükseklik:

source: Hidden
cs_cz: Skrytý
tr_tr: Saklý

source: HighLight Color
cs_cz: Barva pro zvýraznìní
tr_tr: Vurgu Rengi

source: Hindi
cs_cz: Hinduj¹tina
tr_tr: Hintçe

source: Hungarian
cs_cz: Maïar¹tina
tr_tr: Macarca

source: Icelandic
cs_cz: Island¹tina
tr_tr: Ýzlandaca

source: Icelandic, Macintosh
cs_cz: Island¹tina, Macintosh
tr_tr: Ýzlandaca, Macintosh

source: Identifier:
cs_cz: Identifikace:

source: Image Properties
cs_cz: Vlastnosti obrázku
tr_tr: Ýmge Özellikleri

source: Image floats above text
cs_cz: Text neobtéká obrázek

source: Image placed in-line (no text wrapping)
cs_cz: Obrázek je vlo¾en mezi øádky (text neobtéká)

source: Import File
cs_cz: Importovat soubor
tr_tr: Dýþarýdan Belge Al

source: Indonesian
cs_cz: Indoné¹tina
tr_tr: Endonezya

source: Input Methods
cs_cz: Vstupní metody
tr_tr: Giriþ Yöntemleri

source: Insert Embeddable Object
cs_cz: Vlo¾it objekt

source: Insert Embeddable Object file:
cs_cz: Vlo¾it objekt ze souboru:

source: Insert File
cs_cz: Vlo¾it soubor
tr_tr: Araya Belge Ekle

source: Insert Math File
cs_cz: Vlo¾it soubor s matematickými výrazy

source: Insert MathML file:
cs_cz: Vlo¾it MathML soubor:

source: Insert New Table
cs_cz: Vlo¾ení nové tabulky
tr_tr: Araya Yeni Tablo Ekle

source: Insert Picture
cs_cz: Vlo¾ení obrázku
tr_tr: Araya resim ekle

source: Insert Symbol
cs_cz: Vlo¾ení symbolu
tr_tr: Araya sembol ekle

source: Install new plugin
cs_cz: Instalovat nový zásuvný modul
tr_tr: Yeni kurulum

source: Inuktitut
cs_cz: Inuk¹tina

source: Invalid pathname.
cs_cz: Cesta není platná.
tr_tr: Geçersiz yol adý.

source: Irish
cs_cz: Ir¹tina
tr_tr: Ýrlandaca

source: Italian (Italy)
cs_cz: Ital¹tina (Itálie)
tr_tr: Ýtalyanca (Ýtalya)

source: Japanese
cs_cz: Japon¹tina
tr_tr: Japonca

source: Japanese, EUC-JP
cs_cz: Japon¹tina, EUC-JP
tr_tr: Japonca, EUC-JP

source: Japanese, ISO-2022-JP
cs_cz: Japon¹tina, ISO-2022-JP
tr_tr: Japonca, ISO-2022-JP

source: Japanese, Shift-JIS
cs_cz: Japon¹tina, Shift-JIS
tr_tr: Japonca, Shift-JIS

source: Japanese, Windows Code Page 932
cs_cz: Japon¹tina, kódová stránka Windows 932
tr_tr: Japonca, Windows Kod Sayfasý 932

source: Korean
cs_cz: Korej¹tina
tr_tr: Korece

source: Korean, EUC-KR
cs_cz: Korej¹tina, EUC-KR
tr_tr: Korece, EUC-KR

source: Korean, Johab
cs_cz: Korej¹tina, Johab
tr_tr: Korece, Johab

source: Korean, KSC_5601
cs_cz: Korej¹tina, KSC_5601
tr_tr: Korece, KSC_5601

source: Korean, Windows Code Page 949
cs_cz: Korej¹tina, kódová stránka Windows 949
tr_tr: Korece, Windows Kod Sayfasý 949

source: Kurdish
cs_cz: Kurd¹tina

source: Lao
cs_cz: Lao¹tina

source: Last saved:
cs_cz: Poslední ulo¾ení:

source: Latin (Renaissance)
cs_cz: Latin¹tina (Renaissance)
tr_tr: Latin (Rönesans)

source: Latvian
cs_cz: Loty¹¹tina
tr_tr: Letonca

source: Lithuanian
cs_cz: Litev¹tina
tr_tr: Litvanca

source: Macedonian
cs_cz: Makedon¹tina
tr_tr: Makedonca

source: Make default for document
cs_cz: Nastavit výchozí pro dokument

source: Maori
cs_cz: Maor¹tina

source: Marshallese (Marshall Islands)
cs_cz: Marshallese (Mar¹alovy ostrovy)
tr_tr: Marþalca (Marþal Adalarý)

source: Merge
cs_cz: Slouèit

source: Mongolian
cs_cz: Mongol¹tina

source: Name:
cs_cz: Název:
tr_tr: Adý:

source: No
cs_cz: Ne
tr_tr: Hayýr

source: No Picture
cs_cz: ®ádný obrázek
tr_tr: Resim yok

source: No plugin selected
cs_cz: Není vybrán ¾ádný zásuvný modul
tr_tr: Uyumlu-ek seçili deðil

source: Normal
cs_cz: Normální

source: Norwegian Bokmal
cs_cz: Nor¹tina Bokmal
tr_tr: Norveççe Bokmal

source: Norwegian Nynorsk
cs_cz: Nor¹tina Nynorsk
tr_tr: Norveççe Nynorsk

source: Not available
cs_cz: Nedostupné
tr_tr: Mevcut deðil

source: Numbered Heading 1
cs_cz: Èíslování nadpisu 1
tr_tr: Rakamlý Baþlýk 1

source: Numbered Heading 2
cs_cz: Èíslování nadpisu 2
tr_tr: Rakamlý Baþlýk 2

source: Numbered Heading 3
cs_cz: Èíslování nadpisu 3
tr_tr: Rakamlý Baþlýk 3

source: Open File
cs_cz: Otevøení souboru
tr_tr: Dosya Aç

source: Opened Documents
cs_cz: Otevøené dokumenty

source: Other...
cs_cz: Dal¹í...
tr_tr: Diðer...

source: P&ercent:
cs_cz: P&rocent:
tr_tr: &Yüzde:

source: Page Width
cs_cz: ©íøka strany
tr_tr: Geniþlik

source: Page ranges:
cs_cz: Rozsah tisku:
tr_tr: Sayfa erimi:

source: Password:
cs_cz: Heslo:
tr_tr: Parola:

source: Plain Text
cs_cz: Prostý text
tr_tr: Düz Metin

source: Plugin Details:
cs_cz: Detaily o zásuvném modulu:
tr_tr: Uyumlu-ek Ayrýntýlarý:

source: Plugin List
cs_cz: Seznam zásuvných modulù
tr_tr: Uyumlu-ek listesi

source: Polish
cs_cz: Pol¹tina
tr_tr: Lehçe

source: Portuguese (Brazil)
cs_cz: Portugal¹tina (Brazílie)
tr_tr: Portekizce (Brezilya)

source: Portuguese (Portugal)
cs_cz: Portugal¹tina (Portugalsko)
tr_tr: Portekizce (Portekiz)

source: Position relative to its Column
cs_cz: Pozice relativní ke sloupci

source: Position relative to its Page
cs_cz: Pozice relativní ke stránce

source: Position relative to nearest paragraph
cs_cz: Pozice relativní k nejbli¾¹ímu odstavci

source: Preserve aspect ratio
cs_cz: Ponechat pomìr vý¹ky a ¹íøky
tr_tr: Þekilsel orantýyý muhafaza et

source: Preview Picture
cs_cz: Náhled na obrázek
tr_tr: Resim önizle

source: Print To File
cs_cz: Tisk do souboru
tr_tr: Dosyaya Yazdýr

source: Print in:
cs_cz: Tisknout:
tr_tr: Basým rengi:

source: Print to:
cs_cz: Tisknout na:
tr_tr: Basým yeri:

source: Printer
cs_cz: Tiskárna
tr_tr: Yazýcý

source: Printer command:
cs_cz: Pøíkaz pro tisk:
tr_tr: Yazýcý komutu:

source: Regular
cs_cz: Obyèejné
tr_tr: Normal

source: Relationship:
cs_cz: Vztah:

source: Restore
cs_cz: Obnovit

source: Restore Settings
cs_cz: Obnovit nastavení
tr_tr: Ayarlarý Geri al

source: Results
cs_cz: Výsledky

source: Romanian
cs_cz: Rumun¹tina
tr_tr: Rumence

source: Romanian, Macintosh
cs_cz: Rumun¹tina, Macintosh
tr_tr: Rumence, Macintosh

source: Russian (Russia)
cs_cz: Ru¹tina (Rusko)
tr_tr: Rusça (Rusya)

source: Sample
cs_cz: Vzorek
tr_tr: Örnek

source: Save File As
cs_cz: Ulo¾it soubor jako
tr_tr: Farklý Kaydet

source: Save Settings
cs_cz: Ulo¾ení nastavení
tr_tr: Ayarlarý Kaydet

source: Script:
cs_cz: Skript:
tr_tr: Betik:

source: Section Heading
cs_cz: Nadpis kapitoly
tr_tr: Bölüm Baþlýðý

source: Select Encoding:
cs_cz: Vyberte kódování
tr_tr: Kodlama Seçimi:

source: Select HTML export options:
cs_cz: Vyberte volby pro export do HTML:
tr_tr: HTML aktarma seçenekleri:

source: Select Language:
cs_cz: Vyberte jazyk:
tr_tr: Dil Seçimi:

source: Serbian
cs_cz: Srb¹tina
tr_tr: Sýrpça

source: Set Image Name
cs_cz: Zadejte název obrázku

source: Set Image Size
cs_cz: Zadejte velikost obrázku

source: Set Language
cs_cz: Nastavit jazyk
tr_tr: Dil

source: Set no Highlight Color
cs_cz: Nastavit barvu bez zvýrazòování
tr_tr: Vurgu Rengi Olmasýn

source: Size:
cs_cz: Velikost:
tr_tr: Boyut:

source: Slovak
cs_cz: Sloven¹tina
tr_tr: Slovakça

source: Slovenian
cs_cz: Slovin¹tina
tr_tr: Slovence

source: Spanish (Mexico)
cs_cz: ©panìl¹tina (Mexico)
tr_tr: Ýspanyolca (Meksika)

source: Spanish (Spain)
cs_cz: ©panìl¹tina (©panìlsko)
tr_tr: Ýspanyolca (Ýspanya)

source: Square text wrapping
cs_cz: Zalomení do ètverce

source: Styles:
cs_cz: Styly:

source: Swahili
cs_cz: Svahil¹tina

source: Swedish
cs_cz: ©véd¹tina
tr_tr: Ýsveççe

source: Syriac
cs_cz: Syr¹tina

source: Tamil
cs_cz: Tamil¹tina

source: Text Color
cs_cz: Barva textu
tr_tr: Metin Rengi

source: Text wrapped on both sides of the Image
cs_cz: Text zalomen na obou stranách obrázku

source: Text wrapped to the Left of the Image
cs_cz: Text zalomen na levou stranu obrázku

source: Text wrapped to the Right of the Image
cs_cz: Text zalomen na pravou stranu obrázku

source: Thai
cs_cz: Thaj¹tina
tr_tr: Tayca

source: Thai, Macintosh
cs_cz: Thaj¹tina, Macintosh
tr_tr: Tayca, Macintosh

source: Thai, TIS-620
cs_cz: Thaj¹tina, TIS-620
tr_tr: Tayca, TIS-620

source: Thai, Windows Code Page 874
cs_cz: Thaj¹tina, kódová stránka Windows 874
tr_tr: Tayca, Windows Kod Sayfasý 874

source: The directory '%s' is write-protected.
cs_cz: Do adresáøe '%s' nelze zapisovat.
tr_tr: '%s' dizini yazma korumalý.

source: The nearest version that can be restored fully is %d. Would you like to restore this version instead? To partially restore version %d press No.
cs_cz: Nejbli¾¹í revize, která mù¾e být plnì obnovena je %d. Chcete ji obnovit místo této? Pokud chcete obnovit èásteènì revizi %d, stisknìte Ne.

source: The print command string is not valid.
cs_cz: Neplatný pøíkaz pro tisk.
tr_tr: Basým komut dizesi geçersiz.

source: This operation cannot be undone. Are you sure you want to proceed?
cs_cz: Tuto operaci nelze odvolat. Chcete opravdu pokraèovat?

source: Tight text wrapping
cs_cz: Tìsné zalomení textu

source: To continue anyway, press OK.
cs_cz: Pokud chcete pøesto pokraèovat, stisknìte OK.

source: To quit the restoration attempt, press Cancel.
cs_cz: Pro ukonèení pokusu o obnovu stisknìte Zru¹it.

source: Turkish
cs_cz: Tureètina
tr_tr: Türkçe

source: Turkish, ISO-8859-9
cs_cz: Tureètina, ISO-8859-9
tr_tr: Türkçe, ISO-8859-9

source: Turkish, Macintosh
cs_cz: Tureètina, Macintosh
tr_tr: Türkçe, Macintosh

source: Turkish, Windows Code Page 1254
cs_cz: Tureètina, kódová stránka Windows 1254
tr_tr: Türkçe, Windows Kod Sayfasý 1254

source: Type of text wrapping
cs_cz: Typy zalomení textu

source: Ukrainian
cs_cz: Ukrajin¹tina
tr_tr: Ukraynaca

source: Ukrainian, KOI8-U
cs_cz: Ukrajin¹tina, KOI8-U
tr_tr: Ukrayna, KOI8-U

source: Ukrainian, Macintosh
cs_cz: Ukrajin¹tina, Macintosh
tr_tr: Ukrayna, Macintosh

source: Untitled%d
cs_cz: Bez názvu %d
tr_tr: Adsýz Belge%d

source: Update
cs_cz: Aktualizace
tr_tr: Güncelle

source: Uzbek
cs_cz: Uzbe¹tina

source: Version history
cs_cz: Hsitorie verzí

source: Version:
cs_cz: Verze:
tr_tr: Sürüm:

source: Vietnamese
cs_cz: Vietnam¹tina
tr_tr: Vietnamca

source: Vietnamese, TCVN
cs_cz: Vietnam¹tina, TCVN
tr_tr: Vietnamca, TCVN

source: Vietnamese, VISCII
cs_cz: Vietnam¹tina, VISCII
tr_tr: Vietnamca, VISCII

source: Vietnamese, Windows Code Page 1258
cs_cz: Vietnam¹tina, kódová stránka Windows 1258
tr_tr: Vietnamca, Windows Kod Sayfasý 1258

source: View Document
cs_cz: Zobrazení dokumentu
tr_tr: Pencereyi Etkinleþtir

source: View:
cs_cz: Zobrazení:
tr_tr: Etkinleþtir:

source: Welsh
cs_cz: Vel¹tina
tr_tr: Galce

source: Western European, DOS/Windows Code Page 437
cs_cz: Západní Evropa, kódová stránka DOS/Windows 437

source: Western European, DOS/Windows Code Page 850
cs_cz: Západní Evropa, kódová stránka DOS/Windows 850

source: Western European, HP
cs_cz: Západní Evropa, HP
tr_tr: Batý Avrupa, HP

source: Western European, ISO-8859-1
cs_cz: Západní Evropa, ISO-8859-1
tr_tr: Batý Avrupa, ISO-8859-1

source: Western European, Macintosh
cs_cz: Západní Evropa, Macintosh
tr_tr: Batý Avrupa, Macintosh

source: Western European, NeXT
cs_cz: Západní Evropa, NeXT
tr_tr: Batý Avrupa, NeXT

source: Western European, Windows Code Page 1252
cs_cz: Západní Evropa, kódová stránka Windows 1252
tr_tr: Batý Avrupa, Windows Kod Sayfasý 1252

source: Whole Page
cs_cz: Celá strana
tr_tr: Sayfa

source: Width:
cs_cz: ©íøka:
tr_tr: Geniþlik (piksel):

source: Width:
cs_cz: ©íøka:
tr_tr: Geniþlik:

source: Yes
cs_cz: Ano
tr_tr: Evet

source: You have to save changes to document %s before proceeding. Save now?
cs_cz: Ulo¾it zmìny do dokumentu %s pøed pokraèováním?

source: Zoom to
cs_cz: Zvìt¹it na
tr_tr: Oran

source: _No
cs_cz: _Ne
tr_tr: _Hayýr

source: _Yes
cs_cz: _Ano
tr_tr: _Evet

source: different
cs_cz: rùzné

source: diverging after document position %d
cs_cz: rozdílné od pozice %d v dokumentu

source: diverging after version %d of %s
cs_cz: rozdílné od verze %d z %s

source: identical
cs_cz: identické

source: inch
cs_cz: palce
tr_tr: inç

source: pica
cs_cz: pico
tr_tr: pika

source: points
cs_cz: bodù
tr_tr: punto

source: siblings
cs_cz: podobné

source: unrelated
cs_cz: neporovnatelné

source: &Font
tr_tr: &Yazýtipi

source: Bottom
tr_tr: Alt

source: Sy&mbol
tr_tr: Se&mbol

source: Symbol
tr_tr: Sembol

source: Text
tr_tr: Metin

source: Top
tr_tr: Üst

source: dd/mm/yy
tr_tr: gg/aa/yy

source: mm/dd/yy
tr_tr: aa/gg/yy

source: Corsican
tr_tr: Korsikaca

source: Hausa (Nigeria)
tr_tr: Hausa (Nijerya)

source: Marshallese (Nauru)
tr_tr: Marþalca (Nauru)

source: OK
tr_tr: Tamam

source: Occitan
tr_tr: Oksitan

source: Sardinian
tr_tr: Sardinya

source: Version: %s
tr_tr: Sürüm: %s

source: Yiddish
tr_tr: Alman Ýbranicesi
