Repository: hfiguiere/abiword
Catalog: po/*.po
Languages: cs_cz, tr_tr

source: - Reserved. You cannot use this name. Choose Another
cs_cz: - Rezervované. Nelze pou¾ít toto jméno. Vyberte jiné

source: Auto Update
cs_cz: Automaticky poèítat
tr_tr: Oto-güncelle

source: % of normal size
cs_cz: % normální velikosti

source: %s not implemented yet. If you are a programmer, feel free to add code in %s, line %d and mail patches to: abiword-dev@abisource.com Otherwise, please be patient.
cs_cz: Funkce %s je¹tì není implementována. Ka¾dý programátor mù¾e doplnit kód do %s, øádek %d a poslat patch na: abiword-dev@abisource.com Ostatním pomù¾e jen trpìlivost.

source: &1 None
cs_cz: &1 ®ádný
tr_tr: &1 Yok

source: &About %s
cs_cz: O programu &%s
tr_tr: %s &hakkýnda

source: &Accept revision
cs_cz: &Pøijmout revizi
tr_tr: Revizyonu &kabul et

source: &Add
cs_cz: &Pøidej do slovníku
tr_tr: Bunu E&kle

source: &Adjust to:
cs_cz: U&pravit na:
tr_tr: N&ormale oraný:

source: &Align
cs_cz: &Zarovnat
tr_tr: &Hizala

source: &All
cs_cz: &V¹e
tr_tr: &Tümü

source: &Apply
cs_cz: &Pou¾ít

source: &At:
cs_cz: &Na:
tr_tr: Ta&m olarak:

source: &Auto Spellcheck
cs_cz: Pravopis &automaticky
tr_tr: &Otomatik Denetim

source: &Autofit Table
cs_cz: Automaticky pøizpùsobit &tabulku
tr_tr: &Otomatik Yerleþtir

source: &Automatically save this Scheme
cs_cz: &Automaticky ukládat toto schéma
tr_tr: Bu &düzeni otomatik kaydet

source: &Available formats:
cs_cz: &Dostupné formáty:
tr_tr: &Mevcut biçimler:

source: &Before:
cs_cz: &Pøed:
tr_tr: Ö&nce:

source: &Bold
cs_cz: &Tuèné
tr_tr: Ka&lýn

source: &Bottom:
cs_cz: &Dolní okraj:
tr_tr: A&lt:

source: &Break
cs_cz: &Zlom
tr_tr: &Bitim

source: &Cell
cs_cz: &Buòka
tr_tr: &Hücre

source: &Cells
cs_cz: B&uòky
tr_tr: &Hücre

source: &Center
cs_cz: &Uprostøed
tr_tr: &Ortala

source: &Change
cs_cz: &Zamìnit
tr_tr: Doðru&su

source: &Close
cs_cz: &Zavøít
tr_tr: Ka&pat

source: &Column
cs_cz: &Sloupec
tr_tr: Sü&tun

source: &Column break
cs_cz: S&loupcový zlom
tr_tr: Sü&tun bitimi

source: &Columns
cs_cz: &Sloupce
tr_tr: &Sütunlar

source: &Compare documents
cs_cz: Po&rovnat dokumenty

source: &Copy
cs_cz: &Kopírovat
tr_tr: K&opyala

source: &Create and Modify Styles
cs_cz: &Vytvoøit a zmìnit styly
tr_tr: Ol&uþtur ve Deðiþtir

source: &Current Preferences Scheme
cs_cz: S&ouèasné schéma nastavení
tr_tr: &Yürürlükteki Tercihler Düzeni

source: &Delete
cs_cz: S&mazat
tr_tr: &Sil

source: &Delete hyperlink
cs_cz: S&mazat odkaz
tr_tr: Meti&n Baðlantýsý Sil

source: &Dictionary...
cs_cz: &Slovník...
tr_tr: &Kýlavuz...

source: &Direction Marker
cs_cz: &Smìrová znaèka

source: &Document
cs_cz: &Dokument
tr_tr: &Belge

source: &Document History
cs_cz: &Historie dokumentu

source: &Documents
cs_cz: &Dokumenty
tr_tr: &Pencere

source: &Don't hyphenate
cs_cz: &Nedìlit slova
tr_tr: Sö&zcükleri bölme

source: &Edit
cs_cz: &Upravit
tr_tr: &Düzenle

source: &Edit hyperlink
cs_cz: U&pravit odkaz

source: &Enable smart quotes
cs_cz: P&ovolit chytré uvozovky
tr_tr: Akýllý &týrnak iþaretleri

source: &Endnote
cs_cz: &Koncová poznámka
tr_tr: S&onnot

source: &Even page
cs_cz: S&udé strany
tr_tr: Çi&ft no.lu sayfa

source: &Field
cs_cz: &Pole
tr_tr: &Alan

source: &Fields
cs_cz: &Pole(í)
tr_tr: &Alanlar

source: &Fields:
cs_cz: &Pole:
tr_tr: &Alanlar:

source: &File
cs_cz: &Soubor
tr_tr: &Dosya

source: &File extension:
cs_cz: &Pøípona souboru:

source: &Find
cs_cz: Nají&t
tr_tr: &Bul

source: &Find Next
cs_cz: &Najít dal¹í
tr_tr: S&onrakini Bul

source: &Footer:
cs_cz: &Zápatí:
tr_tr: Al&t Bilgi:

source: &Go To
cs_cz: &Skok na
tr_tr: Gi&t

source: &Header and Footer
cs_cz: &Záhlaví a zápatí
tr_tr: Üs&t/Alt Bilgi

source: &Header:
cs_cz: Zá&hlaví:
tr_tr: Üst &Bilgi:

source: &Height:
cs_cz: &Vý¹ka:
tr_tr: &Yüksekliði:

source: &Help
cs_cz: Nápovìd&a
tr_tr: &Yardým

source: &Hidden Text
cs_cz: S&krytý text
tr_tr: &Gizli Metin

source: &Highlight misspelled words
cs_cz: Z&výraznit pøeklepy

source: &Hyperlink
cs_cz: &Odkaz
tr_tr: M&etin Baðlantýsý

source: &Ignore
cs_cz: &Ignorovat
tr_tr: Bunu &Atla

source: &Ignore All
cs_cz: &Ignorovat v¹e
tr_tr: &Tümünü Atla

source: &Image
cs_cz: &Obrázek
tr_tr: Ým&ge Biçimlendir

source: &Import Styles
cs_cz: &Importovat styly

source: &In web browser
cs_cz: V oknì &webového prohlí¾eèe
tr_tr: Web sayfasý ö&nizleme

source: &Insert
cs_cz: &Vlo¾it
tr_tr: Araya &Ekle

source: &Italic
cs_cz: &Kurzíva
tr_tr: Ý&talik

source: &Jump to hyperlink
cs_cz: S&koèit odkaz

source: &Justify
cs_cz: &Do bloku
tr_tr: &Tam yaslý

source: &Keep lines together
cs_cz: U&dr¾et øádky spoleènì
tr_tr: Paragraf &içinde sayfa sonu olmasýn

source: &Landscape
cs_cz: Na ¹íø&ku
tr_tr: Ya&tay

source: &Language
cs_cz: &Jazyk
tr_tr: &Dil

source: &Left
cs_cz: &Vlevo
tr_tr: &Sola yaslý

source: &Left-to-right text
cs_cz: Text z &leva-do-prava

source: &Left:
cs_cz: &Vlevo:
tr_tr: So&ldan:

source: &Lock layout
cs_cz: Zamknout &rozvr¾ení
tr_tr: Yerleþimi &Sabitle

source: &Mail Merge
cs_cz: &Hromadná korespondence

source: &Mail Merge Field
cs_cz: Pole &hromadné korespondence
tr_tr: &Mail Merge Alaný

source: &Maintain Full History
cs_cz: Spravovat &celou historii

source: &Mark revisions while typing
cs_cz: &Oznaèovat revize bìhem psaní
tr_tr: Yazarken re&vizyonu iþaretle

source: &Match case
cs_cz: &Rozli¹ovat malá a velká
tr_tr: Büyük/küçük &harfe duyarlý

source: &Merge Cells
cs_cz: S&pojit buòky
tr_tr: &Hücre Bütünleþtir

source: &More Documents
cs_cz: &Více dokumentù
tr_tr: &Tüm Pencereler

source: &Name:
cs_cz: &Název:
tr_tr: &Ad:

source: &New
cs_cz: &Nový
tr_tr: &Yeni

source: &New Window
cs_cz: &Nové okno
tr_tr: &Yeni Pencere

source: &New using Template
cs_cz: Nový pomocí ¹a&blony

source: &Next page
cs_cz: Dal¹í &strana
tr_tr: So&nraki sayfa

source: &Normal Layout
cs_cz: &Normální rozvr¾ení
tr_tr: &Normal Yerleþim

source: &Number:
cs_cz: Èí&slo:
tr_tr: &Numarasý:

source: &Numbering type:
cs_cz: &Typ èíslování:

source: &Odd page
cs_cz: &Liché strany
tr_tr: Te&k no.lu sayfa

source: &Open
cs_cz: &Otevøít
tr_tr: &Aç

source: &Open File
cs_cz: &Otevøít soubor
tr_tr: &Dosya Aç

source: &Overline
cs_cz: P&od èarou
tr_tr: Üstçiz&gi

source: &Page Width
cs_cz: ©íøku s&trany
tr_tr: &Sayfa Geniþliði kadar

source: &Page break
cs_cz: S&tránkový zlom
tr_tr: Sa&yfa bitimi

source: &Page numbering:
cs_cz: Èís&lování stránek:

source: &Paragraph
cs_cz: &Odstavec
tr_tr: &Paragraf

source: &Paste
cs_cz: V&lo¾it
tr_tr: Ya&pýþtýr

source: &Picture
cs_cz: O&brázek
tr_tr: Re&sim

source: &Plugins
cs_cz: &Zásuvné moduly
tr_tr: &Uyumlu-ekler

source: &Portrait
cs_cz: Na &vý¹ku
tr_tr: Di&key

source: &Print
cs_cz: &Tisk
tr_tr: Ya&zdýr

source: &Print Layout
cs_cz: &Rozmístìní pro tisk
tr_tr: &Basým Yerleþimi

source: &Purge History
cs_cz: Historie vý&mazù

source: &Quit
cs_cz: &Konec
tr_tr: Çý&k

source: &Redo
cs_cz: Z&nova
tr_tr: &Yinele

source: &Reject revision
cs_cz: &Odmítnout revizi
tr_tr: Revi&zyonu red et

source: &Replace
cs_cz: Nah&radit
tr_tr: &Deðiþtir

source: &Reset
cs_cz: &Obnovit
tr_tr: &Sýfýrla

source: &Reset to default layout
cs_cz: Ob&novit pùvodní rozvr¾ení
tr_tr: Var&sayýlan yerleþime dön

source: &Revisions
cs_cz: &Revize
tr_tr: &Revizyonlar

source: &Right
cs_cz: V&pravo
tr_tr: S&aða yaslý

source: &Right-to-left text
cs_cz: Text zp&rava-do-leva

source: &Right:
cs_cz: V&pravo:
tr_tr: S&aðdan:

source: &Row
cs_cz: Øá&dek
tr_tr: S&atýr

source: &Ruler
cs_cz: &Pravítko
tr_tr: &Cetvel

source: &Save
cs_cz: &Ulo¾it
tr_tr: Kay&det

source: &Save Image As
cs_cz: Ulo¾it obrázek &jako
tr_tr: Ým&geyi Farklý Kaydet

source: &Save web page
cs_cz: Ulo¾it &webovou stránku
tr_tr: &Web olarak kaydet

source: &Search for Help
cs_cz: &Hledat v nápovìdì
tr_tr: A&ra

source: &Select
cs_cz: &Výbìr
tr_tr: S&eç

source: &Select revision
cs_cz: Výbìr &revize
tr_tr: Reviz&yon seç

source: &Show History
cs_cz: Zobrazit &historii

source: &Show Status Bar
cs_cz: &Zobrazit stavovou li¹tu
tr_tr: D&urum Çubuðunu Göster

source: &Special:
cs_cz: V&lastní:
tr_tr: Ö&zel:

source: &Spelling
cs_cz: &Pravopis
tr_tr: &Yazým Kýlavuzu

source: &Start at:
cs_cz: &Zaèít na:

source: &Status bar
cs_cz: &Stavová li¹ta
tr_tr: &Durum Çubuðu

source: &Subscript
cs_cz: Spo&dní index
tr_tr: Altsimg&e

source: &Suppress line numbers
cs_cz: Po&tlaèit èíslování øádek
tr_tr: Satýr &numaralarý görünmesin

source: &Table
cs_cz: &Tabulka
tr_tr: Tabl&o

source: &Tabs
cs_cz: &Tabelátory
tr_tr: Se&kmeler

source: &Tabs...
cs_cz: &Tabelátory...
tr_tr: &Sekmeler...

source: &Toolbars
cs_cz: Nás&trojové li¹ty
tr_tr: &Araç Çubuklarý

source: &Tools
cs_cz: &Nástroje
tr_tr: &Araçlar

source: &Top:
cs_cz: &Horní okraj:
tr_tr: Ü&st:

source: &Types
cs_cz: &Typy
tr_tr: &Tipler

source: &Types:
cs_cz: &Typy:
tr_tr: &Tipler:

source: &Underline
cs_cz: &Podtr¾ení
tr_tr: Altçi&zgi

source: &Undo
cs_cz: &Zpìt
tr_tr: &Geri al

source: &Units:
cs_cz: &Jednotky:
tr_tr: &Birim:

source: &View
cs_cz: &Zobrazit
tr_tr: &Görüntüle

source: &Web Layout
cs_cz: Roz&místìní pro web
tr_tr: &Web Yerleþimi

source: &Whole Page
cs_cz: &Celá strana
tr_tr: &Tüm Sayfa kadar

source: &Whole word
cs_cz: &Celé slovo
tr_tr: Ta&m sözcük

source: &Widow/Orphan control
cs_cz: Ovládání o&ken/sirotkù
tr_tr: &Yalnýz ilk/son satýr denetimi

source: &Width:
cs_cz: ©íø&ka:
tr_tr: &Geniþliði:

source: &Word Count
cs_cz: Poèet &slov
tr_tr: &Sözcük Sayýmý

source: &Zoom
cs_cz: &Lupa
tr_tr: Bü&yült

source: (All revisions visible)
cs_cz: (Zobrazeny v¹echny revize)

source: (no spelling suggestions)
cs_cz: (¾ádné návrhy)
tr_tr: (öneri yok)

source: (none)
cs_cz: (¾ádné)
tr_tr: (hiçbiri)

source: 1 Column
cs_cz: 1. sloupec
tr_tr: 1 Sütun

source: 1.5 Spacing
cs_cz: 1.5 mezery
tr_tr: 1.5 aralýk

source: 1.5 lines
cs_cz: 1.5 øádku
tr_tr: 1.5 satýr

source: 1.5 spacing
cs_cz: 1.5 mezery
tr_tr: 1.5 satýr aralýðý

source: 12 pt before
cs_cz: 12 bodù pøed
tr_tr: Önce 12 pt var

source: 2 Columns
cs_cz: 2 sloupce
tr_tr: 2 Sütun

source: 3 Columns
cs_cz: 3 sloupce
tr_tr: 3 Sütun

source: << Prev
cs_cz: << Pøedchozí
tr_tr: << Önceki

source: A&lways suggest corrections
cs_cz: V¾dy nav&rhovat opravy
tr_tr: Daima dü&zeltme önerileri yap

source: AbiWord cannot open %s. It appears to be an invalid document.
cs_cz: Abiword nemù¾e otevøít soubor %s. Zøejmì to je neplatný dokument
tr_tr: %s dosyasý açýlamýyor. Bozuk veya yanlýþ uzantýlý belge olabilir.

source: AbiWord finished checking the selection.
cs_cz: Abiword dokonèil kontrolu výbìru.
tr_tr: Seçilen yerin kontrolü bitti.

source: AbiWord has finished its search of the document and has made %d replacements.
cs_cz: Abiword dokonèil prohledávání dokumentu a provedl %d nahrazení.
tr_tr: Tüm belge üzerinde %d adet deðiþiklik yapýldý.

source: AbiWord has finished searching the document.
cs_cz: Abiword dokonèil prohledávání dokumentu.
tr_tr: Tüm belge arandý.

source: AbiWord is designed for a newer version of the system file COMCTL32.DLL than the one currently on your system. (COMCTL32.DLL version 4.72 or newer) A solution to this problem is explained in the FAQ on the AbiSource web site http://www.abisource.com You can use the program, but the toolbar may be missing.
cs_cz: AbiWord je navr¾ený pro novou verzi systémové knihovny COMCTL32.DLL, kterou ale v systému nemáte (COMCTL32.DLL verze 4.72 nebo novìj¹í) Øe¹ení tohoto problému je popsáno na stránce FAQ na webu AbiSource. http://www.abisource.com Tento program mù¾ete pou¾ívat, ale nìkteré nástrojové li¹ty mohou chybìt.

source: AbiWord needs the file %s.dll Please download and install it from http://www.microsoft.com/msdownload/platformsdk/sdkupdate/psdkredist.htm
cs_cz: Program AbiWord vy¾aduje soubor %s.dll Prosíme nav¹tivte stránku http://www.microsoft.com/msdownload/platformsdk/sdkupdate/psdkredist.htm a proveïte instalaci
tr_tr: %s.dll dosyasý gerekmektedir.x0a;Lütfen http://www.microsoft.com/msdownload/platformsdk/sdkupdate/psdkredist.htm adresinden yükleyip kurunuz.

source: About G&NOME Office
cs_cz: O G&NOME Office
tr_tr: GNO&ME Ofis hakkýnda

source: About the GNOME Office project
cs_cz: O projektu GNOME Office
tr_tr: GNOME Ofis Projesi hakkýnda

source: Accept the suggested change
cs_cz: Zmìnit na tento navrhovaný výraz
tr_tr: Önerilen deðiþikliði kabul et

source: Add a column to this table after the current column
cs_cz: Pøidat sloupec do tabulky za aktuální
tr_tr: Mevcut sütundan sonra bir sütun ekle

source: Add a row to this table after the current row
cs_cz: Pøidat øádku do tabulky za aktuální
tr_tr: Mevcut satýrdan sonra bir satýr ekle

source: Add borders and shading to the selection
cs_cz: Pøidat okraje a stínování vybranému textu
tr_tr: Seçime gölgelendirme ve kenarlýklar ekle

source: Add column after
cs_cz: Pøidat sloupec za
tr_tr: Sütun ekle

source: Add or modify bullets and numbering for selected paragraphs
cs_cz: Pøidat nebo zmìnit odrá¾ky a èíslování vybraného odstavce
tr_tr: Seçili paragraflarý liste yap, veya liste özelliklerini deðiþtir

source: Add row after
cs_cz: Pøidat øádek za
tr_tr: Satýr ekle

source: Add this word to the custom dictionary
cs_cz: Pøidat toto slovo do u¾ivatelského slovníku
tr_tr: Bu sözcük özel kýlavuza eklensin

source: Add to template
cs_cz: Pøidat do ¹ablony
tr_tr: Þablona ekle

source: Aft&er:
cs_cz: &Za:
tr_tr: S&onra:

source: Ali&gnment:
cs_cz: Za&rovnání:
tr_tr: &Hizalama:

source: Alignment
cs_cz: Zarovnání
tr_tr: Hizalama

source: Alignment:
cs_cz: Zarovnání
tr_tr: Yeri:

source: All
cs_cz: V¹e
tr_tr: Tümü

source: Allow formatting using styles only
cs_cz: Povolit formátování pouze pomocí stylù
tr_tr: Sadece biçem kullanarak biçimlendir

source: Allow screen colors other than white
cs_cz: Povolit jinou barvu obrazovku ne¾ bílou
tr_tr: Farklý ekran renkleri mümkün

source: Application
cs_cz: Aplikace
tr_tr: Uygulama

source: Application Startup
cs_cz: Spu¹tìní aplikace

source: Apply
cs_cz: Pou¾ít
tr_tr: Uygula

source: Apply the previously copied paragraph formatting onto the selected text
cs_cz: Pou¾ít na vybraný text formátování zkopírované z pøedchozího odstavce
tr_tr: Kopyalanan paragraf biçimini seçilen metine tatbik et

source: Apply to Current List
cs_cz: Pou¾ít na souèasný seznam
tr_tr: Yürürlükteki Listeye Uygula

source: Apply to:
cs_cz: Pou¾ít na:
tr_tr: Uygulama yeri:

source: Arabic List
cs_cz: Odrá¾ky arabskými èslicemi
tr_tr: Arabic

source: Are you sure you do not want to maintain full history record? If you proceed, you will not be able to restore earlier versions of this document.
cs_cz: Opravdu nechcete spravovat celou historii? Pokud budete pokraèovat, nebudete mít mo¾nost se vrátit k pøedchozím verzím dokumentu.

source: At least
cs_cz: Na konci
tr_tr: En az

source: Attach to Previous List
cs_cz: Pøipojit k pøechozímu seznamu
tr_tr: Önceki listeden devam et

source: Author:
cs_cz: Autor:
tr_tr: Yazarý:

source: Auto &Save
cs_cz: Automatické &ukládání

source: Auto &save current file every
cs_cz: Automaticky &ulo¾it aktuální soubor ka¾dých
tr_tr: Otomatik kaydetme &periyodu

source: Auto Save
cs_cz: Automatické ukládání
tr_tr: Otomatik Kaydet

source: Auto replace misspelled words
cs_cz: Automaticky nahradit pøeklepy
tr_tr: Yazým hatalý sözcükleri otomatik deðiþtir

source: AutoFit Behavior
cs_cz: Chování automatického doplòování
tr_tr: Otomatik Yerleþtirme

source: AutoFit behavior
cs_cz: Chování automatického doplòování
tr_tr: Otomatik yerleþtirme

source: Autofit Table
cs_cz: Automatické vyplnìní tabulky
tr_tr: Otomatik Yerleþtir

source: Automatic Grammar Checking
cs_cz: Automatická kontrola pravopisu

source: Automatic column size
cs_cz: Automatická velikost sloupce
tr_tr: Otomatik sütun boyutu

source: Automatically load all plugins found
cs_cz: Automaticky nahrát nalezené zásuvné moduly
tr_tr: Mevcut tüm uyumlu-ekleri otomatik yükle

source: Automatically spell-check the document
cs_cz: Automaticky kontrolovat dokument na pøeklepy
tr_tr: Belgedeki yazým hatalarýný otomatik olarak bul

source: Automatically update
cs_cz: Automatická aktualizace
tr_tr: Otomatikman güncelle

source: Automerge
cs_cz: Automatické slouèení

source: Available Fields
cs_cz: Dostupná pole
tr_tr: Mevcut Alanlar

source: Available Formats
cs_cz: Dostupné formáty
tr_tr: Mevcut Biçimler

source: Available Styles
cs_cz: Dostupné styly
tr_tr: Mevcut Biçemler

source: B&y:
cs_cz: &Od:
tr_tr: Ne &kadar:

source: Background
cs_cz: Pozadí
tr_tr: Artalan

source: Background color:
cs_cz: Barva pozadí:
tr_tr: Artalan rengi:

source: Bar
cs_cz: Li¹ta
tr_tr: Çubuk

source: Bar Tab
cs_cz: Li¹ta s tabelátory
tr_tr: Çubuk Sekme

source: Based On:
cs_cz: Zalo¾eno na:
tr_tr: Temel aldýðý biçem:

source: Bi-Directional Options
cs_cz: Volby pro obousmìrnost
tr_tr: Ýki yönlü yazý seçenekleri

source: Bold
cs_cz: Tuèné
tr_tr: Kalýn

source: Boo&kmark
cs_cz: Zálo¾&ka
tr_tr: &Yer Ými

source: Bookmark
cs_cz: Zálo¾ka
tr_tr: Yer Ými

source: Bookmark "%s" was not found in this document.
cs_cz: Zálo¾ka "%s" nebyla v tomto dokumentu nalezena.
tr_tr: "%s" yer imi bu belgede yok.

source: Border color:
cs_cz: Barva okraje:
tr_tr: Sýnýr rengi:

source: Borders
cs_cz: Okraje
tr_tr: Sýnýrlar

source: Borders and Shading
cs_cz: Okraje a stínování
tr_tr: Gölgelendirme ve Kenarlýklar

source: Bottom Margin [%s]
cs_cz: Dolní okraje [%s]
tr_tr: Alt Kenar Boþluðu [%s]

source: Bottomline
cs_cz: Spodní èára
tr_tr: Dipçizgi

source: Box List
cs_cz: Odrá¾ky ve tvaru ètverce
tr_tr: Kutulu

source: Build Id.
cs_cz: Id vytvoøení

source: Build Options
cs_cz: Volby pro tvorbu

source: Build Target
cs_cz: Cíl pro tvorbu

source: Bullet
cs_cz: Grafický
tr_tr: Ýmli

source: Bullet List
cs_cz: Odrá¾ky ve tvaru kulièek
tr_tr: Mermi Ýmli

source: Bullets
cs_cz: Odrá¾ky
tr_tr: Mermi imi

source: Bullets and &Numbering
cs_cz: O&drá¾ky a èíslování
tr_tr: &Listeler

source: Button Style
cs_cz: Styl tlaèítek
tr_tr: Düðme Biçemi

source: C&hange Case
cs_cz: Z&mìnit malá/velká
tr_tr: BÜYÜK/küçük &harf dönüþümü

source: C&opy hyperlink location
cs_cz: Kopírovat u&místìní odkazu

source: C&redits
cs_cz: Spo&lupracovali
tr_tr: K&atkýda Bulunanlar

source: Can not insert a Break inside a table
cs_cz: V tabulce nelze vlo¾it Zlom
tr_tr: Tablo içine bitim eklenemez

source: Can not insert a Break inside a text box
cs_cz: V textovém rámci nelze vlo¾it Zlom

source: Cannot delete this style
cs_cz: Nelze smazat tento styl
tr_tr: Bu biçem silinemez

source: Cannot modify a builtin style
cs_cz: Nelze modifikovat zabudovaný styl
tr_tr: Yerleþik biçem deðiþtirilemez

source: Cannot start print job
cs_cz: Nelze spustit tiskovou úlohu
tr_tr: Basým görevi baþlatýlamadý

source: Category:
cs_cz: Kategorie:
tr_tr: Kategorisi:

source: Center
cs_cz: Centrovat
tr_tr: Ortada

source: Center Tab
cs_cz: Centrovací tabelátor
tr_tr: Ortada Sekme

source: Center alignment
cs_cz: Zarovnání na støed
tr_tr: Ortala

source: Center-align the paragraph
cs_cz: Zarovnání odstavce na støed
tr_tr: Paragrafý ortala

source: Centered
cs_cz: Centrované
tr_tr: Ortala

source: Change &to:
cs_cz: Za&mìòit za:
tr_tr: Doðru&su:

source: Change A&ll
cs_cz: Zamìòit &v¹e
tr_tr: Tümünü D&eðiþtir

source: Change Background Color
cs_cz: Zmìnit barvy pozadí
tr_tr: Artalan Rengini Deðiþtir

source: Change Case
cs_cz: Zmìnit malá/velká
tr_tr: Büyük/küçük harf deðiþimi

source: Change Current List
cs_cz: Zmìnit aktuální seznam
tr_tr: Yürürlükteki Listeyi x0a;Deðiþtir

source: Change Highlight Color
cs_cz: Zmìnit barvu pro zvýraznìní
tr_tr: Vurgu Rengini Deðiþtir

source: Change Style
cs_cz: Zmìnit styl

source: Change Text Color
cs_cz: Zmìnit barvu textu
tr_tr: Metin Rengini Deðiþtir

source: Change directional properties of text
cs_cz: Zmìní vlastnosti smìru psaní textu

source: Change dominant direction of paragraph
cs_cz: Zmìní pøevládající smìr odstavce
tr_tr: Baskýn paragraf yönünü deðiþtir

source: Change the case of the selected text
cs_cz: Zmìní velikost písma vybraného textu
tr_tr: Seçili metinde büyük/küçük harf deðiþimi yap

source: Change the font of the selected text
cs_cz: Zmìní font vybraného textu
tr_tr: seçili metinin yazýtipini deðiþtir

source: Change the format of the selected paragraph
cs_cz: Zmìní formát vybraného odstavce
tr_tr: Seçili paragrafýn biçimini deðiþtir

source: Change the language of the selected text
cs_cz: Zmìní jazyk vybraného textu
tr_tr: Seçili metinin dilini deðiþtir

source: Change the number of columns
cs_cz: Zmìní poèet sloupcù
tr_tr: Sütun sayýsýný deðiþtir

source: Change the printing options
cs_cz: Zmìní nastavení tisku
tr_tr: Basým seçeneklerini deðiþtir

source: Change the properties of the Text Box
cs_cz: Zmìní vlastnosti textového rámce

source: Change to this suggested spelling
cs_cz: Zmìní na tento navrhovaný výraz
tr_tr: Önerilen yazýmý kabul et

source: Change your document's page background
cs_cz: Zmìní barvu pozadí v dokumentu
tr_tr: Belgenin artalan rengini deðiþtir

source: Change your document's page color
cs_cz: Zmìní barvu stránky v dokumentu

source: Character
cs_cz: Znak
tr_tr: Karakter

source: Character Count
cs_cz: Poèet znakù
tr_tr: Karakter Sayýsý

source: Character Count (w/o spaces)
cs_cz: Poèet znakù (bez mezer)
tr_tr: Karakter Sayýsý (boþluk hariç)

source: Character Preview
cs_cz: Náhled na znak
tr_tr: Karakter Önizleme

source: Characters (no spaces):
cs_cz: Znakù (bez mezer):
tr_tr: Karakterler (boþluk hariç):

source: Characters (with spaces):
cs_cz: Znakù (vèetnì mezer):
tr_tr: Karakterler (boþluk dahil):

source: Check &Spelling
cs_cz: Kontrola &pravopisu
tr_tr: &Yazým Kýlavuzu

source: Check &grammar as you type
cs_cz: &Kontrolovat pravopis bìhem psaní

source: Check s&pelling as you type
cs_cz: &Kontrolovat pravopis bìhem psaní
tr_tr: Yazarken yazým de&netimi yap

source: Check the document for incorrect spelling
cs_cz: Najde pøeklepy v dokumentu

source: Choose
cs_cz: Vybrat
tr_tr: Seç

source: Choose Screen Color
cs_cz: Vybrat barvu obrazovky
tr_tr: Ekran Rengi Seç

source: Choose screen color for AbiWord
cs_cz: Vybrat barvu obrazovky pro AbiWord
tr_tr: Abiword için ekran rengi seç

source: Choose which revision you wish to view
cs_cz: Vyberte revizi, kterou chcete zobrazit
tr_tr: Görmek istediðiniz revizyonu seçin

source: Choose your target in the left side. If you want to use the "Go To" button, just fill the Number Entry with the desired number. You can use + and - to perform relative movement. I.e., if you write "+2" and you select "Line", the "Go To" will go 2 lines below your current position.
cs_cz: Vyberte cíl v levé èásti. Pokud chcete pou¾ít tlaèítko "Skok na", vyplòte pouze èíslo po¾adované strany. Mù¾ete také pøidat + a - pro relativní posun. Napø. pokud zadáte "+2" a vyberete "Øádky" a potom "Skok na", posunete se o 2 øádky ní¾e ne¾ je souèasná pozice.
tr_tr: Soldan bir öðe seçin."Git" düðmesini kullanmak isterseniz, numarayý giriniz. + ve - yazarak ileri-geri gidebilirsiniz. Yani "+2" yazar ve "Satýr" seçip "Git" düðmesine basýnca 2 satýr ileri gidersiniz.

source: Cle&ar
cs_cz: Od&stranit
tr_tr: Te&mizle

source: Clear
cs_cz: Smazat
tr_tr: Kaldýr

source: Clear &All
cs_cz: Smazat &v¹e
tr_tr: &Hepsini Kaldýr

source: Clear Background Color
cs_cz: Smazat barvu pozadí
tr_tr: Artalan Rengini Temizle

source: Clear Highlight Color
cs_cz: Smazat barvu pro zvýrazòování
tr_tr: Vurgu Rengini Temizle

source: Close all windows and exit?
cs_cz: Zavøít v¹echna okna a skonèit?
tr_tr: Tüm pencereler kapatýlýp çýkýlacak. Onaylýyor musunuz?

source: Close all windows in the application and exit
cs_cz: Zavøe v¹echna okna a ukonèí aplikaci
tr_tr: Tüm pencereleri kapat ve uygulamadan çýk

source: Close the document
cs_cz: Zavøe dokument
tr_tr: Belgeyi kapat

source: Co&lumn
cs_cz: S&loupcù
tr_tr: Sü&tun

source: Color:
cs_cz: Barva:
tr_tr: Renk:

source: Column
cs_cz: Sloupec
tr_tr: Sütun

source: Column Gap [%s]
cs_cz: Mezera mezi sloupci [%s]
tr_tr: Sütunlar Arasý [%s]

source: Column [%d]
cs_cz: Sloupec [%d]
tr_tr: Sütun [%d]

source: Columns
cs_cz: Sloupcù
tr_tr: Sütunlar

source: Columns &Left
cs_cz: Sloupcù do&leva
tr_tr: S&ola Sütun

source: Columns &Right
cs_cz: Sloupcù do&prava
tr_tr: Sað&a Sütun
